{
  "<PAD>": 0,
  "<UNK>": 1,
  "ဒ": 2,
  "ါ": 3,
  "က": 4,
  "လ": 5,
  "ည": 6,
  "်": 7,
  "း": 8,
  "ရ": 9,
  "ှ": 10,
  "င": 11,
  "တ": 12,
  "ယ": 13,
  "ေ": 14,
  "။": 15,
  "အ": 16,
  "ိ": 17,
  "န": 18,
  "္": 19,
  "သ": 20,
  "ံ": 21,
  "ု": 22,
  "ာ": 23,
  "့": 24,
  "'": 25,
  "မ": 26,
  "ြ": 27,
  "ဝ": 28,
  "ီ": 29,
  "ပ": 30,
  "ဖ": 31,
  "ူ": 32,
  "ျ": 33,
  "ဲ": 34,
  "ခ": 35,
  "ွ": 36,
  "စ": 37,
  "ဟ": 38,
  "ဆ": 39,
  "ထ": 40,
  "ဂ": 41,
  "၏": 42,
  "၊": 43,
  "ဘ": 44,
  "-": 45,
  "ဓ": 46,
  "ဥ": 47,
  "ဏ": 48,
  "ဦ": 49,
  "ဧ": 50,
  "ဉ": 51,
  "၁": 52,
  "၇": 53,
  "ဗ": 54,
  "ဩ": 55,
  "၎": 56,
  "၂": 57,
  "၄": 58,
  "၀": 59,
  "၉": 60,
  "ဇ": 61,
  ":": 62,
  "M": 63,
  "N": 64,
  "D": 65,
  "A": 66,
  "(": 67,
  ")": 68,
  "​": 69,
  "၈": 70,
  "၅": 71,
  "ဌ": 72,
  ".": 73,
  "၃": 74,
  "၆": 75,
  "W": 76,
  "H": 77,
  "O": 78,
  "T": 79,
  "L": 80,
  "ဈ": 81,
  "Y": 82,
  "B": 83,
  "S": 84,
  "V": 85,
  "I": 86,
  "၍": 87,
  "h": 88,
  "a": 89,
  "i": 90,
  "F": 91,
  "g": 92,
  "t": 93,
  "C": 94,
  "E": 95,
  "ဋ": 96,
  "‌": 97,
  ",": 98,
  "r": 99,
  "e": 100,
  "v": 101,
  "n": 102,
  "u": 103,
  "o": 104,
  "/": 105,
  "ဍ": 106,
  "w": 107,
  "k": 108,
  "f": 109,
  "m": 110,
  "ဿ": 111,
  "’": 112,
  "R": 113,
  "s": 114,
  "d": 115,
  "၌": 116,
  "p": 117,
  "y": 118,
  "P": 119,
  "J": 120,
  "1": 121,
  "K": 122,
  "Z": 123,
  "U": 124,
  "`": 125,
  "3": 126,
  "5": 127,
  "2": 128,
  "c": 129,
  "ဤ": 130,
  "b": 131,
  "G": 132,
  "l": 133,
  "´": 134,
  "x": 135,
  "ဃ": 136,
  "7": 137,
  "႕": 138,
  "9": 139,
  "%": 140,
  "‘": 141,
  "*": 142,
  "Q": 143,
  "z": 144,
  "&": 145,
  "4": 146,
  "ဠ": 147,
  "6": 148,
  "0": 149,
  "႔": 150,
  "ႀ": 151,
  "¤": 152,
  "—": 153,
  "!": 154,
  "_": 155,
  "q": 156,
  "@": 157,
  "–": 158,
  "ဳ": 159,
  ";": 160,
  "£": 161,
  "X": 162,
  "ဪ": 163,
  "j": 164,
  "ၤ": 165,
  "ၻ": 166,
  "႐": 167,
  "=": 168,
  "?": 169,
  "]": 170,
  "}": 171,
  "״": 172,
  "$": 173,
  "^": 174,
  "¯": 175,
  "8": 176,
  "×": 177,
  "﻿": 178,
  "#": 179,
  "|": 180,
  "+": 181,
  "႒": 182,
  "ဴ": 183,
  "é": 184,
  "ၼ": 185,
  "ဣ": 186,
  "ႏ": 187,
  "ႅ": 188,
  "•": 189,
  "·": 190,
  "ē": 191,
  "ၗ": 192,
  "‑": 193,
  "ၴ": 194,
  "匯": 195,
  "聚": 196,
  "智": 197,
  "慧": 198,
  "、": 199,
  "集": 200,
  "體": 201,
  "創": 202,
  "新": 203,
  "ၢ": 204,
  "°": 205,
  "ႍ": 206,
  "ႄ": 207,
  "ၙ": 208,
  "½": 209,
  "\"": 210,
  "©": 211,
  "[": 212,
  "€": 213,
  "ò": 214,
  "ႋ": 215,
  "É": 216,
  "̈": 217
}