{
  "<PAD>": 0,
  "<UNK>": 1,
  "ဒါ": 2,
  "က": 3,
  "လည်း": 4,
  "ရှင်း": 5,
  "တယ်": 6,
  "လေ": 7,
  "။": 8,
  "အိန္ဒိယ": 9,
  "သံရုံး": 10,
  "တော့": 11,
  "''": 12,
  "မြဝတီ": 13,
  "တောင်": 14,
  "ပိုင်း": 15,
  "ဖလူး": 16,
  "ဒေသ": 17,
  "မှာ": 18,
  "ကျား": 19,
  "ဖြန့်": 20,
  "လုပ်": 21,
  "တဲ့": 22,
  "လုပ်ငန်းခွင်": 23,
  "တစ်": 24,
  "ခု": 25,
  "ပေါ်": 26,
  "လာ": 27,
  "နေ": 28,
  "ပြီး": 29,
  "လူကုန်ကူး": 30,
  "ခံ": 31,
  "ရ": 32,
  "သူ": 33,
  "အများစု": 34,
  "ဟာ": 35,
  "လူ": 36,
  "စုဆောင်း": 37,
  "ထိုင်း": 38,
  "နိုင်ငံ": 39,
  "တဆင့်": 40,
  "ရင်": 41,
  "ပြည်နယ်": 42,
  "ထဲ": 43,
  "ကို": 44,
  "ခေါ်ဆောင်": 45,
  "တာ": 46,
  "လို့": 47,
  "အခု": 48,
  "နှစ်": 49,
  "အတွင်း": 50,
  "ပြော": 51,
  "ထား": 52,
  "ပါ": 53,
  "ဂါးဒီးယန်း": 54,
  "၏": 55,
  "စွမ်းအင်": 56,
  "အယ်ဒီတာ": 57,
  "၊": 58,
  "ရီ": 59,
  "မာ": 60,
  "ကာ": 61,
  "လစ်": 62,
  "စ": 63,
  "ရေနံ": 64,
  "လုပ်ငန်း": 65,
  "များ": 66,
  "စွာ": 67,
  "သော": 68,
  "ကိုး": 69,
  "ကား": 70,
  "သည့်": 71,
  "ဂါထာ": 72,
  "မန္တရား": 73,
  "ဘေး": 74,
  "ကင်း": 75,
  "လုံခြုံ": 76,
  "မှု": 77,
  "ပထမ": 78,
  "အတွက်": 79,
  "ဖြိုချ": 80,
  "အစီရင်ခံစာ": 81,
  "တွင်": 82,
  "အမှားယွင်း": 83,
  "အမျိုးအစား": 84,
  "-": 85,
  "သား": 86,
  "နှင့်": 87,
  "စက်": 88,
  "မျိုး": 89,
  "စလုံး": 90,
  "ရေး": 91,
  "ခဲ့": 92,
  "သည်": 93,
  "ဒီ": 94,
  "တွေ": 95,
  "အမေရိကန်": 96,
  "ရဲ့": 97,
  "အဓမ္မ": 98,
  "အားပေး": 99,
  "ဆန့်ကျင်": 100,
  "ဥပဒေ": 101,
  "ချိုးဖောက်": 102,
  "တရုတ်": 103,
  "ထုတ်": 104,
  "အစိတ်အပိုင်း": 105,
  "ယူဆ": 106,
  "နေ့": 107,
  "လှုပ်ခတ်": 108,
  "ငလျင်": 109,
  "ကြောင့်": 110,
  "ပြည်သူ": 111,
  "တချို့": 112,
  "သေဆုံး": 113,
  "သလို": 114,
  "ထိခိုက်ဒဏ်ရာ": 115,
  "ရှိ": 116,
  "ဆေးရုံ": 117,
  "အရေးပေါ်": 118,
  "သွေး": 119,
  "လို": 120,
  "စစ်": 121,
  "ကောင်စီ": 122,
  "ထုတ်ပြန်": 123,
  "အောက်စဖို့ဒ်": 124,
  "တက္ကသိုလ်": 125,
  "သုတေသီ": 126,
  "ဦး": 127,
  "ဧဒင်ဥယျာဉ်": 128,
  "ပျောက်ဆုံး": 129,
  "ခြင်း": 130,
  "နှင့်": 131,
  "အခြား": 132,
  "ဘာ": 133,
  "သာ": 134,
  "လင်္ကာ": 135,
  "တို့": 136,
  "၁၇": 137,
  "ရာ": 138,
  "စု": 139,
  "ဗျာ": 140,
  "ဆရာ": 141,
  "ဂျွန်": 142,
  "မင်": 143,
  "တန်": 144,
  "ထင်မှတ်": 145,
  "စေ": 146,
  "သည့်": 147,
  "မ": 148,
  "ထိ": 149,
  "လေးစား": 150,
  "ပြု": 151,
  "ပုဒ်": 152,
  "တွေ့": 153,
  "သေဒဏ်": 154,
  "ဆိုင်": 155,
  "မည်": 156,
  "သိ": 157,
  "အင်ဒိုးနီးရှား": 158,
  "သို့": 159,
  "ခရီးသွား": 160,
  "ရန်": 161,
  "ဘာလီ": 162,
  "နိုင်း": 163,
  "ခွင့်ပြု": 164,
  "ဩစတြေးလျ": 165,
  "ဖယ်ဒရယ်": 166,
  "ရဲတပ်ဖွဲ့": 167,
  "ဝေဖန်": 168,
  "အဖွဲ့": 169,
  "ဝင်": 170,
  "ပရဟိတ": 171,
  "မျိုးဆက်ပွား": 172,
  "ကျန်းမာ": 173,
  "စီမံ": 174,
  "ချက်": 175,
  "အဖွဲ့အစည်း": 176,
  "၎င်း": 177,
  "မိတ်": 178,
  "ဘက်": 179,
  "လုပ်ဆောင်": 180,
  "အပေါ်": 181,
  "ပညာ": 182,
  "ပေး": 183,
  "အစီအစဉ်": 184,
  "ကင်ဆာ": 185,
  "စောင့်ကြည့်": 186,
  "လေ့လာ": 187,
  "ထောက်ပံ့": 188,
  "ဆူ": 189,
  "စန်": 190,
  "ဂျီ": 191,
  "မန်": 192,
  "ရပ်ဆိုင်း": 193,
  "ညို": 194,
  "ဘော့": 195,
  "ကုမ္ပဏီ": 196,
  "ဘက်ထရီ": 197,
  "ထည့်": 198,
  "ပြိုင်": 199,
  "သီတင်းပတ်": 200,
  "စမ်း": 201,
  "၂": 202,
  "ကြိမ်": 203,
  "၄": 204,
  "မိနစ်": 205,
  "အား": 206,
  "သွင်း": 207,
  "နဲ့": 208,
  "မိုင်": 209,
  "၁၂၀": 210,
  "အကွာအဝေး": 211,
  "မောင်း": 212,
  "နိုင်": 213,
  "၁၉၀၇": 214,
  "အသင်း": 215,
  "ကိုယ်စားပြု": 216,
  "အရုပ်": 217,
  "မိတ်ဆက်": 218,
  "၁၉၂၁": 219,
  "ဝတ်စုံ": 220,
  "ဝတ်": 221,
  "ဇာတ်ကောင်": 222,
  "အဖြစ်": 223,
  "ယူဆောင်": 224,
  "သရုပ်ဖော်": 225,
  "ပုံပြင်": 226,
  "ဖြစ်": 227,
  ":": 228,
  "နစ်": 229,
  "နီ": 230,
  "လိုင်း": 231,
  "ယွန်း": 232,
  "စာအုပ်": 233,
  "အကြောင်းအရာ": 234,
  "ပင်": 235,
  "ဇူလိုင်": 236,
  "လ": 237,
  "အောက်တိုဘာ": 238,
  "အထိ": 239,
  "လားရှိုး": 240,
  "လောက်": 241,
  "ကိုင်": 242,
  "မြို့": 243,
  "အပါအဝင်": 244,
  "သိန္နီ": 245,
  "ခရိုင်": 246,
  "တခြား": 247,
  "နယ်မြေ": 248,
  "တပ်": 249,
  "ကြောင်း": 250,
  "အသုံးပြု": 251,
  "အဓိက": 252,
  "တိုက်ခိုက်": 253,
  "MNDAA": 254,
  "ဆို": 255,
  "အခြေအနေ": 256,
  "နောက်ထပ်": 257,
  "ဘယ်လောက်": 258,
  "ကြာ": 259,
  "ဆက်": 260,
  "မယ်": 261,
  "ဘယ်": 262,
  "မှ": 263,
  "ခန့်မှန်း": 264,
  "ကြ": 265,
  "လုံး": 266,
  "အနှံ့": 267,
  "ပစ်ခတ်": 268,
  "စစ်ပွဲ": 269,
  "အပြန်အလှန်": 270,
  "သတ်ဖြတ်": 271,
  "ကိုဗစ်ရောဂါ": 272,
  "ဖြစ်ပွား": 273,
  "ပိတ်": 274,
  "မိ": 275,
  "မြန်မာ့": 276,
  "အရေး": 277,
  "မယ့်": 278,
  "၁၂": 279,
  "ကျ": 280,
  "တင်": 281,
  "ပဲ": 282,
  "ထပ်": 283,
  "မကွေး": 284,
  "ရုပ်ရှင်ရုံ": 285,
  "ဖွင့်": 286,
  "ပွဲ": 287,
  "ယနေ့": 288,
  "နံနက်": 289,
  "၉": 290,
  "နာရီ": 291,
  "တိုင်း": 292,
  "ကြီး": 293,
  "တွင်း": 294,
  "လမ်း": 295,
  "အောင်": 296,
  "စေတနာ": 297,
  "(": 298,
  "A": 299,
  ")": 300,
  "ရပ်ကွက်": 301,
  "ယင်း": 302,
  "ကျင်းပ": 303,
  "သယံဇာတ": 304,
  "သဘာဝ": 305,
  "ပတ်ဝန်းကျင်": 306,
  "လျှပ်စစ်": 307,
  "ဝန်ကြီး": 308,
  "မြင့်": 309,
  "ဇော်": 310,
  "ချုပ်": 311,
  "ဆန်း": 312,
  "လင်း": 313,
  "မြန်မာ": 314,
  "ရုပ်ရှင်": 315,
  "အစည်းအရုံး": 316,
  "နာယက": 317,
  "သရုပ်ဆောင်": 318,
  "ဦးအောင်လွင်": 319,
  "ဖဲကြိုးဖြတ်": 320,
  "ဖွင့်လှစ်": 321,
  "ဒါ့အပြင်": 322,
  "မီး": 323,
  "အိမ်": 324,
  "လေး": 325,
  "စျေးကွက်": 326,
  "ကျပ်": 327,
  "သောင်း": 328,
  "ငြိမ်းချမ်း": 329,
  "​": 330,
  "စကား": 331,
  "ဖို့": 332,
  "ထက်": 333,
  "ကိစ္စ": 334,
  "ညှိ": 335,
  "ပေါ့": 336,
  "ဆွေးနွေးပွဲ": 337,
  "အကြောင်း": 338,
  "ဦး": 339,
  "အများကြီး": 340,
  "ပို": 341,
  "ကောင်း": 342,
  "ငါ": 343,
  "ခံစား": 344,
  "သရက်": 345,
  "ပြည်ပ": 346,
  "ပို့": 347,
  "၂၀၁၈": 348,
  "၂၀၁၉": 349,
  "ဧပြီ": 350,
  "ချိန်": 351,
  "၅": 352,
  "၁၀ဝ": 353,
  "ကျော်": 354,
  "စီးပွား": 355,
  "ကူးသန်းရောင်းဝယ်": 356,
  "ဝန်ကြီးဌာန": 357,
  "စာရင်း": 358,
  "အရ": 359,
  "အီရတ်": 360,
  "အနောက်": 361,
  "တနင်္ဂနွေ": 362,
  "အစ": 363,
  "ပြုလုပ်": 364,
  "ထိုး": 365,
  "စစ်သွေးကြွ": 366,
  "၇၅": 367,
  ".": 368,
  "စစ်တပ်": 369,
  "သတင်း": 370,
  "ဥပမာ": 371,
  "အမျိုးသမီး": 372,
  "အင်အား": 373,
  "နည်းပါး": 374,
  "ပူ": 375,
  "သွား": 376,
  "လှုပ်ရှား": 377,
  "မြင်": 378,
  "ကျွန်တော်": 379,
  "နည်းလမ်း": 380,
  "ရှာ": 381,
  "ဆဲ": 382,
  "ကြမ်းတမ်း": 383,
  "ခရီး": 384,
  "တောနက်": 385,
  "ချီ": 386,
  "နှင်": 387,
  "တတ်": 388,
  "ဝယ်": 389,
  "ယူ": 390,
  "အိတ်": 391,
  "စ်": 392,
  "ဘောက်စ်": 393,
  "၃၆၀": 394,
  "အတူ": 395,
  "့ဒ်ဝဲ": 396,
  "အတွေ့အကြုံ": 397,
  "ခလုတ်": 398,
  "ခုံ": 399,
  "ကုန်": 400,
  "ပြုပြင်": 401,
  "လိမ့်": 402,
  "မှန်ကန်": 403,
  "အဆို": 404,
  "တင်သွင်း": 405,
  "ယုံကြည်": 406,
  "သို့သော်": 407,
  "အမည်": 408,
  "လွတ်လပ်": 409,
  "ခွင့်": 410,
  "အလွဲသုံးစား": 411,
  "ဘယ်လို": 412,
  "ကြို": 413,
  "စား": 414,
  "ဖော်ပြ": 415,
  "ရည်ရွယ်": 416,
  "ရှုပ်ထွေး": 417,
  "ဘူး": 418,
  "ဒေါက်တာ": 419,
  "တ်": 420,
  "ထင်": 421,
  "အဲဒီ": 422,
  "အထဲ": 423,
  "အများဆုံး": 424,
  "အနေနဲ့": 425,
  "သန်း": 426,
  "၅၀ဝ": 427,
  "ယူကေ": 428,
  "အီးယူ": 429,
  "စီ": 430,
  "ပြင်သစ်": 431,
  "ဂျာမနီ": 432,
  "ဂျပန်": 433,
  "၃၀": 434,
  "အီတလီ": 435,
  "၁၅": 436,
  "စုစုပေါင်း": 437,
  "ကိုဗစ်": 438,
  "ကာကွယ်": 439,
  "ဆေး": 440,
  "အလုံး": 441,
  "၉၀": 442,
  "ကမ္ဘာ့": 443,
  "WHO": 444,
  "ဦးဆောင်": 445,
  "နိုင်ငံတကာ": 446,
  "ဗက်": 447,
  "အာဖရိက": 448,
  "သမဂ္ဂ": 449,
  "စီစဉ်": 450,
  "စီမံကိန်း": 451,
  "လှူ": 452,
  "ဒန်း": 453,
  "ကယ်လီဖိုးနီးယား": 454,
  "မွန်": 455,
  "တက်": 456,
  "နို": 457,
  "အဆိုပါ": 458,
  "မင်္ဂလာ": 459,
  "ရင်းနှီး": 460,
  "အသိုင်းအဝိုင်း": 461,
  "၂၀": 462,
  "ခန့်": 463,
  "ဖိတ်ကြား": 464,
  "အခမ်းအနား": 465,
  "ဓာတ်ပုံ": 466,
  "အရီ": 467,
  "နာ": 468,
  "ဂရန်းဒ်": 469,
  "အင်စတာဂရမ်": 470,
  "စာမျက်နှာ": 471,
  "မေ": 472,
  "၂၆": 473,
  "ရက်": 474,
  "တာလီဘန်": 475,
  "အုပ်ချုပ်": 476,
  "ပုံ": 477,
  "၁၉၉၀": 478,
  "လွန်": 479,
  "ကာလ": 480,
  "တုန်း": 481,
  "အတိုင်း": 482,
  "၄င်း": 483,
  "ကန်": 484,
  "သော့": 485,
  "ဝမ်းနည်း": 486,
  "ဖွယ်": 487,
  "ဟု": 488,
  "ထပ်လောင်း": 489,
  "လစာ": 490,
  "နည်းနည်း": 491,
  "ကိုယ်ကာယ": 492,
  "စိုက်": 493,
  "အလုပ်": 494,
  "ကျွန်မ": 495,
  "ကြောင့်": 496,
  "ရွေး": 497,
  "လဲ": 498,
  "နားမလည်": 499,
  "အေဘီစီ": 500,
  "ဌာန": 501,
  "အိုစမာ": 502,
  "ဘင်လာဒင်": 503,
  "ကြား": 504,
  "အသံ": 505,
  "တိတ်ခွေ": 506,
  "မိတ္တူ": 507,
  "လက်ခံ": 508,
  "ထုတ်လွှင့်": 509,
  "အာဏာ": 510,
  "သိမ်း": 511,
  "အချိန်": 512,
  "ငွေစက္ကူ": 513,
  "စိတ်": 514,
  "ကြိုက်": 515,
  "ရိုက်နှိပ်": 516,
  "အနေအထား": 517,
  "နောက်": 518,
  "ပြည်သူလူထု": 519,
  "အကြမ်းဖက်": 520,
  "ရပ်": 521,
  "ဖြုတ်ချ": 522,
  "ရှုထောင့်": 523,
  "ချဉ်းကပ်": 524,
  "ပေ": 525,
  "မဲ့": 526,
  "အိမ်နီးချင်း": 527,
  "နယ်စပ်": 528,
  "တည်ငြိမ်": 529,
  "TNLA": 530,
  "သတင်းစာ": 531,
  "ရှင်းလင်းပွဲ": 532,
  "ထောက်ပြ": 533,
  "ဟောင်ကောင်": 534,
  "ထင်ရှား": 535,
  "ဒီမိုကရေစီ": 536,
  "တောင်း": 537,
  "အမှု": 538,
  "တခု": 539,
  "စစ်ဆေး": 540,
  "ကျွန်တော့်": 541,
  "အကောင့်": 542,
  "ထည့်သွင်း": 543,
  "တရား": 544,
  "ချန်နယ်": 545,
  "အက်ပလီကေးရှင်း": 546,
  "သုံး": 547,
  "သမျှ": 548,
  "လျှို့ဝှက်": 549,
  "သတ်မှတ်": 550,
  "ဇဂီ": 551,
  "ဘီယာ": 552,
  "သေနတ်": 553,
  "ရှင်းပြ": 554,
  "ငြင်းဆန်": 555,
  "မှတ်ချက်ချ": 556,
  "မြစ်ကူး": 557,
  "တံတား": 558,
  "ဂိတ်": 559,
  "ပြည်သူ့": 560,
  "သိမ်းပိုက်": 561,
  "ပြီ": 562,
  "တေး": 563,
  "ဗီဒီယို": 564,
  "စတင်": 565,
  "ထုတ်လွှင့်": 566,
  "၂၄": 567,
  "ယူကျု": 568,
  "ဆင့်": 569,
  "ကြည့်ရှု": 570,
  "၇": 571,
  "၃": 572,
  "ဒသမ": 573,
  "၆": 574,
  "ညောင်ဦး": 575,
  "မြို့နယ်": 576,
  "စဉ့်ကူး": 577,
  "ပုဂံ": 578,
  "သစ်": 579,
  "ဆင်း": 580,
  "ငါ့သရောက်": 581,
  "ရဲစခန်း": 582,
  "အမှတ်": 583,
  "ခြေ": 584,
  "မြန်": 585,
  "ရင်း": 586,
  "၈": 587,
  "သိန်း": 588,
  "၁၀": 589,
  "အပို": 590,
  "ပစ္စည်း": 591,
  "ဈေး": 592,
  "ငွေ": 593,
  "ပြင်ဆင်": 594,
  "စရိတ်": 595,
  "လုံလောက်": 596,
  "YBS": 597,
  "ယာဉ်": 598,
  "ပိုင်ရှင်": 599,
  "၁၉၆၄": 600,
  "အရပ်": 601,
  "ဖက်": 602,
  "ဆိုင်ရာ": 603,
  "အက်ဥပဒေ": 604,
  "ခေါင်းစဉ်": 605,
  "VIIအ": 606,
  "ရှင်": 607,
  "ထိုက်တန်": 608,
  "ဆင်းရဲ": 609,
  "ဒုက္ခ": 610,
  "ဖန်တီး": 611,
  "ဟုတ်": 612,
  "လျှင်": 613,
  "ဝန်ထမ်း": 614,
  "ကျိုး": 615,
  "ဆီလျော်": 616,
  "လိုက်လျောညီထွေ": 617,
  "ကယ်ဆယ်": 618,
  "သမား": 619,
  "တာ့": 620,
  "နီး": 621,
  "ယား": 622,
  "မြောက်": 623,
  "ဘေ": 624,
  "ကွန်": 625,
  "ဖီးလ်": 626,
  "မိုင်း": 627,
  "သတ္တုတွင်း": 628,
  "အလုပ်သမား": 629,
  "ဆီ": 630,
  "ရောက်": 631,
  "ကြိုးစား": 632,
  "ဆက်လက်": 633,
  "စခန်း": 634,
  "ည": 635,
  "ဒရုန်း": 636,
  "ဗုံး": 637,
  "ချ": 638,
  "ရုပ်သံ": 639,
  "ယိမ်း": 640,
  "ထူးထွေ": 641,
  "သစ်လွင်": 642,
  "မန္တလေး": 643,
  "ကျောက်ဆည်": 644,
  "စဉ့်ကိုင်": 645,
  "လယ်ယာ": 646,
  "စိုက်ပျိုး": 647,
  "လုပ်ကိုင်": 648,
  "သီးနှံ": 649,
  "မျိုးစုံ": 650,
  "လျက်": 651,
  "ထွက်": 652,
  "နှမ်း": 653,
  "ပတ်": 654,
  "ဆောင်း": 655,
  "အနေဖြင့်": 656,
  "၁": 657,
  "၁၈၆၇": 658,
  "ဧက": 659,
  "၈၈": 660,
  "ဖေဖော်ဝါရီ": 661,
  "၍": 662,
  "ရိတ်သိမ်း": 663,
  "၁၀၀": 664,
  "ပျမ်းမျှ": 665,
  "တင်း": 666,
  "ကြေး": 667,
  "တိုင်": 668,
  "မြေ": 669,
  "ဦးစီးဌာန": 670,
  "ရွှေ့ပြောင်း": 671,
  "ဘဏ်": 672,
  "အခါ": 673,
  "ဖုန်း": 674,
  "ဆင်းကတ်": 675,
  "နာမည်": 676,
  "ကူညီ": 677,
  "သတိပေး": 678,
  "ဘီဘီစီ": 679,
  "စုံစမ်း": 680,
  "ဖော်ထုတ်": 681,
  "သတင်းထောက်": 682,
  "အေမီ": 683,
  "အေးဂျင့်": 684,
  "တ": 685,
  "ဆိပ်ဖြူ": 686,
  "ရွာ": 687,
  "ကိုင်းကျွန်း": 688,
  "ကြက်သွန်နီ": 689,
  "ယခု": 690,
  "ဈေးကွက်": 691,
  "ခိုင်မာ": 692,
  "ပိုင်": 693,
  "ဘေးအန္တရာယ်": 694,
  "ကင်းရှင်း": 695,
  "သင့်တင့်": 696,
  "ဈေးနှုန်း": 697,
  "ဖြင့်": 698,
  "ပြည်တွင်း": 699,
  "လိုအပ်": 700,
  "ဖြည့်ဆည်း": 701,
  "သိုလှောင်": 702,
  "ဖြန့်ဖြူး": 703,
  "ကြီးကြပ်": 704,
  "ကော်မတီ": 705,
  "ဆောင်ရွက်": 706,
  "ပြစ်မှု": 707,
  "ကျူးလွန်": 708,
  "စွပ်စွဲ": 709,
  "ဖမ်းဆီး": 710,
  "ထိန်းသိမ်း": 711,
  "ရဲ": 712,
  "ထိန်းချုပ်": 713,
  "အောက်": 714,
  "မေးမြန်း": 715,
  "ဖေါက်ခွဲ": 716,
  "ကိရိယာ": 717,
  "အပြောင်းအလဲ": 718,
  "တခုခု": 719,
  "အင်မတန်": 720,
  "သတိ": 721,
  "ပညာရှင်": 722,
  "ုပဆပ်ဘ": 723,
  "ညာ": 724,
  "Thai": 725,
  "Fight": 726,
  "ဗိုလ်လုပွဲ": 727,
  "မွေထိုင်း": 728,
  "လက်ဝှေ့": 729,
  "တူ": 730,
  "ပေါလ်": 731,
  "ခရီးစဉ်": 732,
  "သင်းအုပ်ဆရာ": 733,
  "ယောက်": 734,
  "အခြေခံ": 735,
  "ဒါကြောင့်": 736,
  "တာဝန်": 737,
  "ပထမဆုံး": 738,
  "လိုက်နာ": 739,
  "ပုပ်ရဟန်းမင်းကြီး": 740,
  "ပါး": 741,
  "ဗြိတိန်": 742,
  "ရင်းနှီးမြှုပ်နှံ": 743,
  "ကော်မရှင်": 744,
  "MIC": 745,
  "ကုန်သွယ်": 746,
  "ကုန်စည်": 747,
  "စီးဆင်း": 748,
  "မြန်ဆန်": 749,
  "ဗဟို": 750,
  "နိုင်ငံခြား": 751,
  "FESC": 752,
  "ဥက္ကဋ္ဌ": 753,
  "ထမ်းဆောင်": 754,
  "စဉ်": 755,
  "ပုဂ္ဂိုလ်": 756,
  "အကျိုးအမြတ်": 757,
  "‌": 758,
  "တော်": 759,
  "သစ္စာဖောက်": 760,
  "ဖျက်": 761,
  "အရေးယူ": 762,
  "သင်တန်း": 763,
  "ယဉ်ကျေး": 764,
  "ဒုံး": 765,
  "ပေါင်း": 766,
  "ခေါင်း": 767,
  "ပုံစံ": 768,
  "ဖွဲ့နှောင်": 769,
  "မစ္စ": 770,
  "ရု": 771,
  "ရုရှား": 772,
  "ယိုယွင်း": 773,
  "ထိုင်": 774,
  "အရေအတွက်": 775,
  "နည်း": 776,
  "ရေ": 777,
  "၃,၀၀၀": 778,
  "အချို့": 779,
  "လည်ပတ်": 780,
  "၂၀၂၄": 781,
  "ဩဂုတ်": 782,
  "အိုလံပစ်": 783,
  "အမျိုးသား": 784,
  "ကျွမ်းဘား": 785,
  "ပြိုင်ပွဲ": 786,
  "ရွှေ": 787,
  "တံဆိပ်": 788,
  "ဆု": 789,
  "ဖိလစ်ပိုင်": 790,
  "ကစားသမား": 791,
  "လိုစ့်": 792,
  "မိခင်": 793,
  "တသက်": 794,
  "အထူး": 795,
  "ခွင့်": 796,
  "တိုက်": 797,
  "ရက်သတ္တပတ်": 798,
  "သေ": 799,
  "ကြံစည်": 800,
  "နှုန်း": 801,
  "မြင့်မား": 802,
  "အာရုံစိုက်": 803,
  "အဲဒါ": 804,
  "တော်လှန်": 805,
  "လျှောက်": 806,
  "ပေါင်းစပ်": 807,
  "ခင်": 808,
  "အစိုးရ": 809,
  "သီးသန့်": 810,
  "revenue": 811,
  "generation": 812,
  "ီအစဥ်": 813,
  "လိမ့်": 814,
  "အင်း": 815,
  "ရေခါးအင်း": 816,
  "ကျောက်": 817,
  "တည်": 818,
  "အနီး": 819,
  "စိမ်းပြာ": 820,
  "ရေညှိ": 821,
  "ထုတ်ယူ": 822,
  "မျက်မြင်": 823,
  "သက်သေ": 824,
  "လိုင်စင်": 825,
  "နံပါတ်": 826,
  "ယာဥ်": 827,
  "ထွက်ပြေး": 828,
  "အကြောင်းကြား": 829,
  "မုံရွာ": 830,
  "လူမှုကွန်ရက်": 831,
  "တနင်္သာရီ": 832,
  "လွှတ်တော်": 833,
  "ရုံးချိန်း": 834,
  "၆၀": 835,
  "အကြာ": 836,
  "အပြီး": 837,
  "အပြီးသတ်": 838,
  "အမိန့်": 839,
  "ထို့နောက်": 840,
  "ပြည်ထောင်စု": 841,
  "ဒုတိယ": 842,
  "အေး": 843,
  "ဂုဏ်ပြု": 844,
  "အ": 845,
  "တိုင်းရင်းသား": 846,
  "လူမျိုး": 847,
  "နိုင်သက်လွင်": 848,
  "အခွင့်အရေး": 849,
  "စောင့်ရှောက်": 850,
  "အပြင်": 851,
  "စာပေ": 852,
  "ဓလေ့ထုံးစံ": 853,
  "လက္ခဏာ": 854,
  "ပျောက်": 855,
  "ပျက်": 856,
  "ဖွံ့ဖြိုး": 857,
  "ီအအမံ": 858,
  "အတွေးအခေါ်": 859,
  "အမြှော်အမြင်": 860,
  "ပံပိုး": 861,
  "နေ့ထူးနေ့မြတ်": 862,
  "လွတ်လွတ်လပ်လပ်": 863,
  "ခမ်းခမ်းနားနား": 864,
  "သက်ဆိုင်ရာ": 865,
  "/": 866,
  "ရံပုံငွေ": 867,
  "ညှိုနှိုင်း": 868,
  "ဘဝ": 869,
  "တိုးတက်": 870,
  "အမွေအနှစ်": 871,
  "ချင်း": 872,
  "အလိုက်": 873,
  "တင်ပြ": 874,
  "ဘဲ": 875,
  "ဘက်စုံ": 876,
  "တိုး": 877,
  "ဖွဲ့စည်း": 878,
  "အချက်အလက်": 879,
  "မှတ်တမ်း": 880,
  "မိမိ": 881,
  "ညှိနှိုင်း": 882,
  "တောင့်တင်း": 883,
  "အသိုက်အဝန်း": 884,
  "အေးချမ်း": 885,
  "အရေးကြီး": 886,
  "နိုင်ငံတော်": 887,
  "လက်နက်ကိုင်": 888,
  "အပစ်အခတ်": 889,
  "ရပ်စဲ": 890,
  "သဘောတူ": 891,
  "စာချုပ်": 892,
  "NCA": 893,
  "လက်မှတ်": 894,
  "၂၁": 895,
  "ပင်လုံ": 896,
  "ညီလာခံ": 897,
  "အားလုံး": 898,
  "ချင်": 899,
  "ဖက်ဒရယ်": 900,
  "ထူထောင်": 901,
  "ဆန္ဒ": 902,
  "အညီ": 903,
  "ရေးဆွဲ": 904,
  "မည့်": 905,
  "တည်ဆောက်": 906,
  "ထာဝရ": 907,
  "လူငယ်": 908,
  "ထု": 909,
  "ခြိမ်းခြောက်": 910,
  "မူးယစ်ဆေးဝါး": 911,
  "အန္တရာယ်": 912,
  "အမြင်": 913,
  "သတိထား": 914,
  "အတူတကွ": 915,
  "ပူးပေါင်း": 916,
  "တိုက်ဖျက်": 917,
  "၂၀၁၀": 918,
  "ရွေးကောက်ပွဲ": 919,
  "အငြိမ်းစား": 920,
  "ဗိုလ်ချုပ်မှူးကြီး": 921,
  "သန်းရွှေ": 922,
  "ဗျူဟာ": 923,
  "လား": 924,
  "နှစ်သက်": 925,
  "ကျွမ်းကျင်": 926,
  "သိပ္ပံ": 927,
  "ဝတ္ထု": 928,
  "ဘောင်": 929,
  "ဆွဲငင်": 930,
  "သက်ရောက်": 931,
  "စမ်းသပ်": 932,
  "ဂြိုင်ရိုစ": 933,
  "ကုပ်": 934,
  "ရွေ့လျား": 935,
  "သေး": 936,
  "ငယ်": 937,
  "ပြောင်းလဲ": 938,
  "ရှာဖွေ": 939,
  "ထို့ပြင်": 940,
  "အိုင်းစတိုင်း": 941,
  "နယူတန်": 942,
  "စွဲ": 943,
  "သီအိုရီ": 944,
  "အကြား": 945,
  "ခြားနား": 946,
  "ကမ္ဘာ": 947,
  "စက်ကွင်း": 948,
  "ဆက်စပ်": 949,
  "ပိုမို": 950,
  "အာကာသ": 951,
  "မျက်နှာပြင်": 952,
  "ကွေးညွှတ်": 953,
  "အကျိုးသက်ရောက်": 954,
  "၃၈": 955,
  "၁၉၈၃": 956,
  "ဝန်းကျင်": 957,
  "မြစ်": 958,
  "ကော": 959,
  "မီ": 960,
  "မွန်း": 961,
  "ဆူး": 962,
  "လဲ့": 963,
  "ဟ": 964,
  "ဖာ": 965,
  "ဟီ": 966,
  "ဦိး": 967,
  "လွတ်": 968,
  "ဆုံးဖြတ်": 969,
  "သံသယ": 970,
  "အကျိုးကျေးဇူး": 971,
  "ဖြင့်": 972,
  "ယှဉ်ပြိုင်": 973,
  "သင်း": 974,
  "အစောင့်": 975,
  "အင်ဒရူး": 976,
  "်သူး": 977,
  "ဘောလုံး": 978,
  "လှည့်စား": 979,
  "မှတ်": 980,
  "ဂျော်ဒန်": 981,
  "ဖ": 982,
  "လယ်": 983,
  "လက်ဆင့်ကမ်း": 984,
  "ပစ်": 985,
  "ဂွန်ဒန်": 986,
  "ထံ": 987,
  "လိုက်": 988,
  "သောအခါ": 989,
  "ခက်ခက်ခဲခဲ": 990,
  "အာရှ": 991,
  "ဘဏ္ဍာ": 992,
  "မြို့တော်": 993,
  "၁၉၉၇": 994,
  "ဗြိတိသျှ": 995,
  "လွှဲပြောင်း": 996,
  "ပြည်": 997,
  "တံခါးပေါက်": 998,
  "ဘူးသီးတောင်": 999,
  "ခ": 1000,
  "ကျဆုံး": 1001,
  "ရခိုင်": 1002,
  "မျက်နှာ": 1003,
  "စာ": 1004,
  "တဖက်": 1005,
  "သမ္မတ": 1006,
  "ထရမ့်": 1007,
  "အမိန့်": 1008,
  "ပတ်သက်": 1009,
  "အလွှဲအပြောင်း": 1010,
  "၂၀ဝ၄": 1011,
  "ဗိုင်းရပ်စ်": 1012,
  "အကြံပြု": 1013,
  "ချ်": 1014,
  "ဝမ်း": 1015,
  "အန်": 1016,
  "လမ်းညွှန်": 1017,
  "ခေါင်းဆောင်": 1018,
  "ဗိုလ်ချုပ်": 1019,
  "ရွှေမန်း": 1020,
  "မြောက်ကိုရီးယား": 1021,
  "နေပြည်တော်": 1022,
  "သက်ဆိုင်": 1023,
  "workfromhome": 1024,
  "ဘရူနိုင်း": 1025,
  "ဦးစီးချုပ်": 1026,
  "ကမ္ဘောဒီးယား": 1027,
  "အို": 1028,
  "ဗီယက်နမ်": 1029,
  "အာဆီယံ": 1030,
  "တပ်မတော်": 1031,
  "အချင်းချင်း": 1032,
  "ဆွေးနွေး": 1033,
  "ဇွန်": 1034,
  "HowYouLikeThat": 1035,
  "၈၀": 1036,
  "ပြည့်": 1037,
  "ကျန်": 1038,
  "ပြဿနာ": 1039,
  "ရှုပ်": 1040,
  "ဘုရား": 1041,
  "ရှစ်": 1042,
  "ခိုး": 1043,
  "ကျောင်း": 1044,
  "ဆုတောင်း": 1045,
  "တေးသီချင်း": 1046,
  "သီဆို": 1047,
  "ဖျော်ဖြေ": 1048,
  "ပျော်": 1049,
  "ရွ": 1050,
  "င်": 1051,
  "စားပွဲ": 1052,
  "စည်ကား": 1053,
  "သိုက်မြိုက်": 1054,
  "ဖွေ": 1055,
  "ဒေသခံ": 1056,
  "ပုံမှန်": 1057,
  "မိုး": 1058,
  "အထက်": 1059,
  "သတ္တု": 1060,
  "တူးဖော်": 1061,
  "ပြောင်း": 1062,
  "ကောက်ချက်ချ": 1063,
  "ဝိုင်ယာ": 1064,
  "နယူး": 1065,
  "မှတ်တမ်းတင်": 1066,
  "ဂျာဗား": 1067,
  "ခရစ်": 1068,
  "ကုဒ်": 1069,
  "ဖိုရမ်": 1070,
  "ဖန်": 1071,
  "စွန့်စား": 1072,
  "ကိုရီးယား": 1073,
  "ရှင်းရှင်းလင်းလင်း": 1074,
  "’’": 1075,
  "အလုပ်အကိုင်": 1076,
  "ဝန်ဆောင်": 1077,
  "လုပ်ငန်းရှင်": 1078,
  "ထိန်း": 1079,
  "သင့်": 1080,
  "စဥ့်ကူး": 1081,
  "လက်လွှတ်": 1082,
  "ထ": 1083,
  "ရယ်": 1084,
  "နှလုံး": 1085,
  "အမ်": 1086,
  "အိုင်": 1087,
  "ဗုဒ္ဓဟူး": 1088,
  "လူထု": 1089,
  "လက်": 1090,
  "မြှင့်": 1091,
  "လူနာ": 1092,
  "ပမာဏ": 1093,
  "အရင်းအမြစ်": 1094,
  "ကြော်ငြာ": 1095,
  "သမိုင်း": 1096,
  "အကြီးဆုံး": 1097,
  "တော": 1098,
  "ဇကာ": 1099,
  "စွဲချက်တင်": 1100,
  "ငွေကြေး": 1101,
  "တိုက်ရိုက်": 1102,
  "လဲလှယ်": 1103,
  "ခွင့်ပြု": 1104,
  "ဒေါ်လာ": 1105,
  "လျှော့ချ": 1106,
  "စောင့်ကြည့်": 1107,
  "တေ": 1108,
  "ဆွစ်": 1109,
  "သူ့": 1110,
  "အယ်လ်ဘမ်": 1111,
  "L": 1112,
  "over": 1113,
  "မယ့်": 1114,
  "လတ်တလော": 1115,
  "MEMORY": 1116,
  "မည့်": 1117,
  "ပွဲတော်": 1118,
  "အကြို": 1119,
  "နံနက်ပိုင်း": 1120,
  "ရန်ကုန်": 1121,
  "ဆူးလေဘုရား": 1122,
  "Rosewood": 1123,
  "Yangon": 1124,
  "ဟို": 1125,
  "၌": 1126,
  "မော်နီကာ": 1127,
  "လ်": 1128,
  "အကြော်": 1129,
  "လေယာဉ်": 1130,
  "သီရိ": 1131,
  "ပြ": 1132,
  "မာလီ": 1133,
  "ယာ": 1134,
  "ရို": 1135,
  "မား": 1136,
  "ညား": 1137,
  "အကြီးအကျယ်": 1138,
  "အရေးတကြီး": 1139,
  "၂၀၀၅": 1140,
  "အိုက်ဒေါ": 1141,
  "ဟောင်း": 1142,
  "ဝုတ်": 1143,
  "ဂျက်": 1144,
  "ပြင်းပြင်းထန်ထန်": 1145,
  "တက်ရောက်": 1146,
  "အလံ": 1147,
  "အလေးပြု": 1148,
  "အာဇာနည်": 1149,
  "ယူနိုက်တတ်": 1150,
  "ခရိုအေးရှား": 1151,
  "ပိုလန်": 1152,
  "ဆော်ဒီအာရေဗျ": 1153,
  "သင်္ဘော": 1154,
  "၂၅": 1155,
  "'": 1156,
  "အရင်": 1157,
  "ဘိန်းဖြူ": 1158,
  "စိတ်ကြွရူးသွပ်": 1159,
  "ဆေးပြား": 1160,
  "ဖမ်း": 1161,
  "်တ": 1162,
  "မင်း": 1163,
  "အက်": 1164,
  "ဟက်ပီး": 1165,
  "ဝါး": 1166,
  "တား": 1167,
  "Happy": 1168,
  "Water": 1169,
  "တွဲ": 1170,
  "ရှမ်း": 1171,
  "အံတု": 1172,
  "အများအပြား": 1173,
  "ပအိုဝ်း": 1174,
  "PNO": 1175,
  "ရှည်": 1176,
  "မဟာမိတ်": 1177,
  "နှင်း": 1178,
  "ကြာသပတေး": 1179,
  "အီး": 1180,
  "အက်စ်": 1181,
  "တီ": 1182,
  "ကျဆင်း": 1183,
  "တစ်ခါတစ်ရံ": 1184,
  "ပြင်းထန်": 1185,
  "မိုးကြိုး": 1186,
  "လျှပ်စီး": 1187,
  "တစ်ပြိုင်နက်": 1188,
  "အယူအဆ": 1189,
  "ခေတ်": 1190,
  "သဘောတရား": 1191,
  "စီး": 1192,
  "တင်းကျပ်": 1193,
  "မူဝါဒ": 1194,
  "ဖြေလျှော့": 1195,
  "ဆန္ဒပြပွဲ": 1196,
  "တိုးမြင့်": 1197,
  "ပေါ်ပေါက်": 1198,
  "ကြုံတောင့်": 1199,
  "ကြုံ": 1200,
  "ခဲ": 1201,
  "အထွက်နှုန်း": 1202,
  "၂၇": 1203,
  "ပိဿာ": 1204,
  "ခန့်": 1205,
  "ထပ်မံ": 1206,
  "စာနာ": 1207,
  "အကူအညီ": 1208,
  "၁၄": 1209,
  "ရုံး": 1210,
  "ကပ်": 1211,
  "ဒ်ရှီ": 1212,
  "သီးခြား": 1213,
  "ခွဲ": 1214,
  "ချမှတ်": 1215,
  "စည်းကမ်း": 1216,
  "တည်း": 1217,
  "ရာသီ": 1218,
  "ကြိမ်မြောက်": 1219,
  "အနိုင်": 1220,
  "မော်တော်ကား": 1221,
  "အမြန်": 1222,
  "ငှက်ပျောဖက်": 1223,
  "ဆေးလိပ်": 1224,
  "သောက်": 1225,
  "မြောင်းမြ": 1226,
  "ရိုးရာ": 1227,
  "အစားအစာ": 1228,
  "ချက်ပြုတ်": 1229,
  "တောဝက်": 1230,
  "လက်တွဲ": 1231,
  "ကျေးရွာ": 1232,
  "အုပ်ချုပ်ရေးမှူး": 1233,
  "ချွေး": 1234,
  "မော်မော်": 1235,
  "စူပါ": 1236,
  "ထွန်းလင်း": 1237,
  "ကိုတင်ဝင်းလှိုင်": 1238,
  "ဝင်း": 1239,
  "ချို": 1240,
  "စိုးဝင်း": 1241,
  "ဖော်": 1242,
  "သြဇာ": 1243,
  "တင်းမာ": 1244,
  "နွေရာသီ": 1245,
  "ဆက်ဆံ": 1246,
  "သတိပြု": 1247,
  "မင်းကွန်း": 1248,
  "ဆရာတော်": 1249,
  "ဘဒ္ဒန္တ": 1250,
  "ဝိ": 1251,
  "စိတ္တ": 1252,
  "ဘိဝံသ": 1253,
  "တိပိဋကဓရ": 1254,
  "တိပိဋကကောဝိဒ": 1255,
  "ဘွဲ့": 1256,
  "ဂင်းနစ်": 1257,
  "စံချိန်": 1258,
  "မှတ်ဉာဏ်": 1259,
  "အကောင်းဆုံး": 1260,
  "မာန်အောင်": 1261,
  "ဟင်း": 1262,
  "အယောက်": 1263,
  "၅၀": 1264,
  "မလေးရှား": 1265,
  "၈၀၀": 1266,
  "နီးပါး": 1267,
  "အလိမ်": 1268,
  "ဒေါ်ခင်ကြည်": 1269,
  "သံအမတ်": 1270,
  "ပြန်": 1271,
  "တန်ဖိုး": 1272,
  "ထရီလီယံ": 1273,
  "ပေ့": 1274,
  "ဒေါ့ကွန်း": 1275,
  "အရာဝတ္ထု": 1276,
  "ဥက္ကာပျံ": 1277,
  "နာဆာ": 1278,
  "မက်ကိန်း": 1279,
  "ကျွန်ုပ်": 1280,
  "ကုန်ကျစရိတ်": 1281,
  "စရာ": 1282,
  "ရာခိုင်နှုန်း": 1283,
  "အဆင့်": 1284,
  "ချား": 1285,
  "ဗေ့": 1286,
  "အစောပိုင်း": 1287,
  "မ်": 1288,
  "သတ်": 1289,
  "ဇို": 1290,
  "ကျွန်း": 1291,
  "မျှ": 1292,
  "သီရိလင်္ကာ": 1293,
  "အစားအသောက်": 1294,
  "လောင်စာ": 1295,
  "၄၀": 1296,
  "ဘိုး": 1297,
  "နာဂ": 1298,
  "မိသားစု": 1299,
  "နစ်နာကြေး": 1300,
  "၇၀": 1301,
  "တလျှောက်": 1302,
  "အခြေချ": 1303,
  "စစ်ဆင်": 1304,
  "ပစ်မှတ်": 1305,
  "ဆက်တိုက်": 1306,
  "Naga": 1307,
  "News": 1308,
  "အမှတ်တရ": 1309,
  "မကြာမီ": 1310,
  "ယခင်": 1311,
  "ဖော့": 1312,
  "ဒရမ်": 1313,
  "ကျေနပ်": 1314,
  "အာ": 1315,
  "အေ": 1316,
  "၁.၈": 1317,
  "အငယ်တန်း": 1318,
  "လန်": 1319,
  "သက်တမ်း": 1320,
  "နောက်ပိုင်း": 1321,
  "နယူးယောက်": 1322,
  "ကြပ်": 1323,
  "အခွန်": 1324,
  "နောက်ဆုံး": 1325,
  "ဝန်ထုပ်ဝန်ပိုး": 1326,
  "န": 1327,
  "တခါ": 1328,
  "ကျောင်းသား": 1329,
  "အိမ်ရှင်": 1330,
  "J-1": 1331,
  "ဗီဇာ": 1332,
  "ကန့်သတ်": 1333,
  "ကိုးကန့်": 1334,
  "ဝင်ရောက်": 1335,
  "သဘော": 1336,
  "ပေါက်": 1337,
  "မှားယွင်း": 1338,
  "့": 1339,
  "မှတ်ချက်": 1340,
  "တာချီလိတ်": 1341,
  "ပြန်လည်": 1342,
  "ရုန်းကန်": 1343,
  "ဒါပေမဲ့": 1344,
  "ဖားကန့်": 1345,
  "ရည်": 1346,
  "ခွက်": 1347,
  "၇၀၀": 1348,
  "မုန့်ဟင်းခါး": 1349,
  "ထောင်": 1350,
  "ခေါက်ဆွဲ": 1351,
  "စျေး": 1352,
  "အစစအရာရာ": 1353,
  "စားရိတ်": 1354,
  "ဘွန်": 1355,
  "ဂို": 1356,
  "ကြီးမား": 1357,
  "မဲ": 1358,
  "လိမ်လည်": 1359,
  "အရာ": 1360,
  "တရားခံ": 1361,
  "ဘိန်း": 1362,
  "ဒေါင်": 1363,
  "အတိုက်အခံ": 1364,
  "ကိုယ်စားလှယ်": 1365,
  "စိန်ခေါ်": 1366,
  "ပယ်ချ": 1367,
  "အစား": 1368,
  "ရူဘယ်": 1369,
  "ယွမ်": 1370,
  "ရူပီး": 1371,
  "တရားဝင်": 1372,
  "လက်တွေ့": 1373,
  "အထင်အရှား": 1374,
  "အများ": 1375,
  "နွေ": 1376,
  "စပါး": 1377,
  "ဖယ်ခုံ": 1378,
  "ပြတ်တောက်": 1379,
  "တော်တော်": 1380,
  "တိုက်ပွဲ": 1381,
  "ဇန်နဝါရီ": 1382,
  "ရက်နေ့": 1383,
  "တိမ်းရှောင်": 1384,
  "အွန်လိုင်း": 1385,
  "ဒစ်ဂျစ်တယ်": 1386,
  "အပလီကေးရှင်း": 1387,
  "KBZ": 1388,
  "Pay": 1389,
  "နှစ်သစ်ကူး": 1390,
  "ရုံးပိတ်ရက်": 1391,
  "K": 1392,
  "ကြုံတွေ့": 1393,
  "ဂဏန်း": 1394,
  "နစ်နာ": 1395,
  "ဆုံးရှုံး": 1396,
  "အဲ့ဒီ": 1397,
  "လီ": 1398,
  "ကျင်း": 1399,
  "ရာထူး": 1400,
  "အသင့်တော်ဆုံး": 1401,
  "ပိုင်ဆိုင်": 1402,
  "လု": 1403,
  "ခင်ပွန်း": 1404,
  "သမီး": 1405,
  "ဖီဆန်": 1406,
  "ဒ်ဟီဝန်ဒါဂါ": 1407,
  "စတား": 1408,
  "လင့်ခ်": 1409,
  "အလှည့်": 1410,
  "အင်တာနက်": 1411,
  "UBI": 1412,
  "ဟောင်": 1413,
  "ဆန်": 1414,
  "မေး": 1415,
  "ဖော": 1416,
  "ဘ်": 1417,
  "``": 1418,
  "အောင်မြင်": 1419,
  "မိန်းကလေး": 1420,
  "သဘောကျ": 1421,
  "ညီမျှ": 1422,
  "ဆ": 1423,
  "KIA": 1424,
  "ကြိုးကြိုးစားစား": 1425,
  "ဥ်အ": 1426,
  "ဇခုန့်တိန်းယိန်း": 1427,
  "ပန်": 1428,
  "ဝါ": 1429,
  "အတော်": 1430,
  "မူ": 1431,
  "အိုမင်းရင့်ရော်": 1432,
  "သော်လည်း": 1433,
  "လှပ": 1434,
  "ရှုမြင်": 1435,
  "စားသောက်ဆိုင်": 1436,
  "အထည်ချုပ်": 1437,
  "နား": 1438,
  "အင်ဒိုနီးရှား": 1439,
  "ဂျာကာတာ": 1440,
  "အာဆီယံထိပ်သီး": 1441,
  "ဟိုင်း": 1442,
  "ခန်း": 1443,
  "အပြင်အဆင်": 1444,
  "အလှဆင်": 1445,
  "ဂျေ": 1446,
  "တီး": 1447,
  "ကိုယ်တိုင်": 1448,
  "အလွန်": 1449,
  "ခက်ခဲ": 1450,
  "ဖေ့စ်ဘွတ်": 1451,
  "စတေး": 1452,
  "အသစ်": 1453,
  "အသက်": 1454,
  "၁၈": 1455,
  "ယောက်ျား": 1456,
  "ရာသီဥတု": 1457,
  "ဆန်စပါး": 1458,
  "ချူပ်": 1459,
  "ဧည့်": 1460,
  "ရွှေဘို": 1461,
  "ဧရာဝတီ": 1462,
  "သက်သက်သာသာ": 1463,
  "ရည်ညွှန်း": 1464,
  "ရောင်းချ": 1465,
  "ဖိ": 1466,
  "မေးခွန်း": 1467,
  "အရည်အချင်း": 1468,
  "ပြည့်": 1469,
  "ဖြေကြား": 1470,
  "နည်းပညာ": 1471,
  "ဆိုက်": 1472,
  "ပါတီ": 1473,
  "လက်ဝဲ": 1474,
  "စတီးလ်": 1475,
  "မဲဆွယ်": 1476,
  "အငြင်းပွား": 1477,
  "ဖယ်": 1478,
  "စည်": 1479,
  "ပက်": 1480,
  "ပလစ်": 1481,
  "အရွယ်": 1482,
  "တွမ်": 1483,
  "ဟော်လန်း": 1484,
  "ငါး": 1485,
  "ပင့်ကူ": 1486,
  "ပုံဖော်": 1487,
  "သီ": 1488,
  "နွယ်": 1489,
  "်ရှ်ဂါ": 1490,
  "လေ့ကျင့်": 1491,
  "အခိုင်အမာ": 1492,
  "စားအုန်းဆီ": 1493,
  "စိုက်ခင်း": 1494,
  "အမြတ်": 1495,
  "တွက်ချက်": 1496,
  "ဝန်ကြီးချုပ်": 1497,
  "ဇော်မြင့်မောင်": 1498,
  "ကွယ်လွန်": 1499,
  "ထပ်တူ": 1500,
  "ကြေကွဲ": 1501,
  "အဖွဲ့ချုပ်": 1502,
  "NLD": 1503,
  "ညီညွတ်": 1504,
  "ဝန်": 1505,
  "ီ": 1506,
  "ပျော်ရွှင်": 1507,
  "ဝမ်းမြောက်": 1508,
  "တိရစ္ဆာန်ရုံ": 1509,
  "စီမံခန့်ခွဲ": 1510,
  "သစ်တော": 1511,
  "ညွှန်ကြားရေးမှူး": 1512,
  "အဆင့်": 1513,
  "ထို": 1514,
  "ဧရိယာ": 1515,
  "ဒဏ်ရာ": 1516,
  "ကိုင်တွယ်": 1517,
  "အသုံးချ": 1518,
  "တိုးမြှင့်": 1519,
  "ဇံ": 1520,
  "ဗုဒ္ဓ": 1521,
  "သုတေသန": 1522,
  "ပြုစု": 1523,
  "စဥ်း": 1524,
  "အကြိမ်": 1525,
  "သရက်သီး": 1526,
  "ရောင်း": 1527,
  "သရက်ခြံ": 1528,
  "စိန်တလုံး": 1529,
  "ရွှေဟင်္သာ": 1530,
  "ကွဲ": 1531,
  "ချစ်": 1532,
  "ပြသ": 1533,
  "လူ့": 1534,
  "အခွင့်အရေး": 1535,
  "ပျက်စီး": 1536,
  "ပိတ်သိမ်း": 1537,
  "ယာယီ": 1538,
  "ကြေညာ": 1539,
  "အနောက်မြောက်": 1540,
  "စစ်ဌာနချုပ်": 1541,
  "Mi35": 1542,
  "ဗုံးကြဲ": 1543,
  "၂၀၂၀": 1544,
  "၆၈": 1545,
  "လွိုင်ကော်": 1546,
  "ကန္ဒရဝတီ": 1547,
  "ကွင်း": 1548,
  "ချည်": 1549,
  "ဖြူ": 1550,
  "ဖွဲ့": 1551,
  "အဆင်တန်ဆာ": 1552,
  "နုတ်": 1553,
  "ပန်း": 1554,
  "ထမင်း": 1555,
  "သုပ်": 1556,
  "ကောက်ညှင်းထုပ်": 1557,
  "ကြံ": 1558,
  "အုန်းသီး": 1559,
  "ငှက်ပျောသီး": 1560,
  "အပတ်": 1561,
  "ဒီမိုကရက်တစ်": 1562,
  "အစ္စရေး": 1563,
  "တူညီ": 1564,
  "မျှဝေ": 1565,
  "ဘု": 1566,
  "ရှ်": 1567,
  "မိန့်ခွန်း": 1568,
  "ပို့ဆောင်": 1569,
  "မီးတောက်": 1570,
  "အတည်ပြု": 1571,
  "ရှားပါး": 1572,
  "ရောင်းဝယ်ဖောက်ကား": 1573,
  "လွယ်": 1574,
  "ခြံစည်းရိုး": 1575,
  "တစ်လျောက်": 1576,
  "လေ့": 1577,
  "သည်းဖို": 1578,
  "လော်": 1579,
  "ထိပ်သီး": 1580,
  "စည်းဝေးပွဲ": 1581,
  "ဒေလီ": 1582,
  "တဝိုက်": 1583,
  "စပိန်": 1584,
  "ဆန္ဒခံယူပွဲ": 1585,
  "ဆုပ်ကိုင်": 1586,
  "ကတ်": 1587,
  "ဟန့်တား": 1588,
  "သေချာ": 1589,
  "::": 1590,
  "ဆာရာဝက်": 1591,
  "ှ်:": 1592,
  "စွမ်းအား": 1593,
  "ကဲ့သို့": 1594,
  "စိတ်ဓါတ်": 1595,
  "ဖိနှိပ်": 1596,
  "စနစ်": 1597,
  "ဂိမ်း": 1598,
  "ချီကာဂို": 1599,
  "ဂီတ": 1600,
  "ရစ်": 1601,
  "ချာ": 1602,
  "နိုဝင်ဘာ": 1603,
  "၂၀၀၆": 1604,
  "ကန့်ကွက်": 1605,
  "အသွင်အပြင်": 1606,
  "ကိုယ်": 1607,
  "မီးရှို့": 1608,
  "ဝက်": 1609,
  "ပုံရိပ်": 1610,
  "မီးလင်း": 1611,
  "ဆိုး": 1612,
  "ထွန်းထွန်း": 1613,
  "AI": 1614,
  "အဲ": 1615,
  "ဗစ်": 1616,
  "ထောင်ချီ": 1617,
  "Foot": 1618,
  "age": 1619,
  "ဒီဂျစ်တယ်": 1620,
  "စင်": 1621,
  "ဖျော်ဖြေတင်ဆက်": 1622,
  "ဆွစ်ဇာလန်": 1623,
  "ဂ္ဂီ": 1624,
  "အိုး": 1625,
  "စင်တီမီတာ": 1626,
  "ဇ": 1627,
  "န်": 1628,
  "ကောင်": 1629,
  "ရေကူး": 1630,
  "အမြောက်အများ": 1631,
  "ရော": 1632,
  "သလား": 1633,
  "အဂတိလိုက်စား": 1634,
  "နုတ်ထွက်": 1635,
  "ဦးတည်": 1636,
  "ထောင်ဒဏ်": 1637,
  "မောင်တော": 1638,
  "အပန်းဖြေ": 1639,
  "မြေပုံ": 1640,
  "ဌာနချုပ်": 1641,
  "အခြေစိုက်": 1642,
  "အနီးဝန်းကျင်": 1643,
  "ထို့အပြင်": 1644,
  "ခိုက်": 1645,
  "ဒေါသ": 1646,
  "ပျော့ညံ့": 1647,
  "ဗေဒင်": 1648,
  "နတ်": 1649,
  "ကိုးကွယ်": 1650,
  "ဗန်းပြ": 1651,
  "နု": 1652,
  "အထိမ်းအမှတ်": 1653,
  "ဥယျာဉ်": 1654,
  "အထွေထွေမန်နေဂျာ": 1655,
  "စိုး": 1656,
  "ခို": 1657,
  "သစ်ရိပ်ဝါးရိပ်": 1658,
  "ပေါ": 1659,
  "ကိုက်": 1660,
  "ဆက်သွယ်": 1661,
  "မိန့်ကြား": 1662,
  "အာရ်": 1663,
  "တို": 1664,
  "စောင်": 1665,
  "ဗန်ဂိုး": 1666,
  "ကိုယ့်": 1667,
  "အဆုံး": 1668,
  "စီရင်": 1669,
  "အော်": 1670,
  "စူဝှပ်စ်": 1671,
  "တဝန်း": 1672,
  "ကုန်ဆုံး": 1673,
  "လေယာဉ်ကွင်း": 1674,
  "အထွေထွေ": 1675,
  "အကျပ်တည်း": 1676,
  "ဝေးခေါင်": 1677,
  "ကောင်းကျိုး": 1678,
  "ပြစ်": 1679,
  "ဋ္ဌာန": 1680,
  "နိုင်ငံရေးသမား": 1681,
  "ျူ": 1682,
  "ကျန်း": 1683,
  "ချောင်": 1684,
  "အထွေထွေအတွင်းရေးမှူး": 1685,
  "လောင်": 1686,
  "ယန်း": 1687,
  "တု": 1688,
  "ဗဟုသုတ": 1689,
  "ဟင်းလေးအိုး": 1690,
  "စာရေးဆရာ": 1691,
  "အစ်": 1692,
  "ဟေ": 1693,
  "ဒီဇိုင်နာ": 1694,
  "ဒေးဗစ်ထန်": 1695,
  "မွေးဖွား": 1696,
  "လိင်": 1697,
  "ထုတ်ဖော်": 1698,
  "တားမြစ်": 1699,
  "သိမ်းဆည်း": 1700,
  "ထည်": 1701,
  "အဆင်မပြေ": 1702,
  "ကျေးလက်": 1703,
  "၃.၇": 1704,
  "စစ်တမ်း": 1705,
  "ဝတ်ဆင်": 1706,
  "အနေဖြင့်": 1707,
  "အရိုး": 1708,
  "အရွက်": 1709,
  "ဖုံး": 1710,
  "သွက်လက်": 1711,
  "စုပေါင်း": 1712,
  "အစည်းအဝေး": 1713,
  "ဗွီ": 1714,
  "ရွှေ့": 1715,
  "သဲ": 1716,
  "ဖုံးလွှမ်း": 1717,
  "ယိုစိမ့်": 1718,
  "ထောက်လှမ်း": 1719,
  "နောင်": 1720,
  "ကူးသန်း": 1721,
  "သဝဏ်လွှာ": 1722,
  "ဗန်းမောက်": 1723,
  "ဦးကျော်စိုး": 1724,
  "လည်": 1725,
  "စစ်ကိုင်း": 1726,
  "မြင့်": 1727,
  "ထန်း": 1728,
  "ဖတ်": 1729,
  "ဒေါ်": 1730,
  "နန်း": 1731,
  "မွှေးမွှေး": 1732,
  "တူး": 1733,
  "မောင်": 1734,
  "ကြည်": 1735,
  "ကျေးဇူးတင်": 1736,
  "ကီး": 1737,
  "ဆုတ်ခွာ": 1738,
  "ရှင်သန်": 1739,
  "ဂြိုလ်": 1740,
  "နှစ်ပတ်လည်": 1741,
  "ဒဗလျူ": 1742,
  "အက်ဖ်": 1743,
  "ထုတ်ဝေ": 1744,
  "အနှံ": 1745,
  "နက်": 1746,
  "ဝေါ့": 1747,
  "လန်ဒန်": 1748,
  "သတ္တဗေဒ": 1749,
  "ဂေဟစနစ်": 1750,
  "အကဲဖြတ်": 1751,
  "ဖားကန့်": 1752,
  "ပြိုကျ": 1753,
  "အံ့ဩ": 1754,
  "ရုတ်တရက်": 1755,
  "ရှင်ဇိုအာဘေး": 1756,
  "ယို": 1757,
  "ဟိဒဲဆုဂ": 1758,
  "ရွေးချယ်": 1759,
  "လဲလှယ်နှုန်း": 1760,
  "အေအေ": 1761,
  "နယ်ခြား": 1762,
  "မျဉ်း": 1763,
  "နယ်": 1764,
  "အစပ်": 1765,
  "ငါးသိုင်းချောင်း": 1766,
  "အကွာ": 1767,
  "စဥ်": 1768,
  "စွန်း": 1769,
  "ဇုန်": 1770,
  "လက်နက်": 1771,
  "ကြက်သွန်": 1772,
  "ပါ့": 1773,
  "အဆိုပြု": 1774,
  "တစ်ချို့": 1775,
  "အာဏာပိုင်": 1776,
  "သက်ကြီးရွယ်အို": 1777,
  "ဆေးဝါး": 1778,
  "သီးသန့်": 1779,
  "အသုံးစရိတ်": 1780,
  "ကန့်သတ်": 1781,
  "ရုတ်သိမ်း": 1782,
  "တစ်ဆင့်": 1783,
  "အိုဘာမား": 1784,
  "အဆိုပြုလွှာ": 1785,
  "ဂုဏ်ယူ": 1786,
  "ြ၀တီ": 1787,
  "သယ်": 1788,
  "စိုးမိုး": 1789,
  "မကြာခဏ": 1790,
  "ဓားပြတိုက်": 1791,
  "လုယက်": 1792,
  "ကိုင်ဆောင်": 1793,
  "ဖူး": 1794,
  "လောလောဆယ်": 1795,
  "သွယ်": 1796,
  "ဥ်း": 1797,
  "ခြမ်း": 1798,
  "ဆယ်": 1799,
  "အကုန်အကျခံ": 1800,
  "ဖောင်းပွ": 1801,
  "အသည်းအသန်": 1802,
  "စစ်ဦးစီးချုပ်": 1803,
  "ကနဦး": 1804,
  "မြေပြင်": 1805,
  "အုပ်": 1806,
  "ခန့်မှန်း": 1807,
  "ဒဲလ်": 1808,
  "ကွန်ပျူတာ": 1809,
  "တည်ထောင်": 1810,
  "မိုက်": 1811,
  "ယ်ဒဲလ်": 1812,
  "မဂ္ဂဇင်း": 1813,
  "ဒေးဗစ်": 1814,
  "ကစ်": 1815,
  "ပက်ထရစ်": 1816,
  "မီးလောင်": 1817,
  "အဖြေလွှာ": 1818,
  "ဓနု": 1819,
  "မိတ္ထီလာ": 1820,
  "၄၈": 1821,
  "လျာထား": 1822,
  "အမှန်တကယ်": 1823,
  "အဆုံးသတ်": 1824,
  "သန်းခေါင်စာရင်း": 1825,
  "ကောက်": 1826,
  "အလို": 1827,
  "အလုံးအရင်း": 1828,
  "ဖြည့်တင်း": 1829,
  "တပ်စွဲ": 1830,
  "ရောဘတ်": 1831,
  "ဟေး": 1832,
  "လှုံဆော်": 1833,
  "သင်": 1834,
  "လုံးဝ": 1835,
  "ကားသမား": 1836,
  "ဆွဲ": 1837,
  "ဇမ္ဗူသီရိ": 1838,
  "စံ": 1839,
  "ကွက်": 1840,
  "၂၀၂၁": 1841,
  "၂၀၂၂": 1842,
  "အင်စတီကျု": 1843,
  "စာရင်းဇယား": 1844,
  "စက်ရုံ": 1845,
  "၁၉၉၉": 1846,
  "သွပ်": 1847,
  "စိမ်": 1848,
  "သွပ်ပြား": 1849,
  "ဟိန္ဒူ": 1850,
  "ဝါဒ": 1851,
  "လှိုင်သာယာ": 1852,
  "ချမ်းမြေ့": 1853,
  "အပ်": 1854,
  "ဂုဏ်ထူးဆောင်": 1855,
  "မဏ္ဍပ်": 1856,
  "လူစုလူဝေး": 1857,
  "ကြဲ": 1858,
  "ပေါက်ကွဲ": 1859,
  "ဆုံး": 1860,
  "ဝုရတ်ဖ်သည်ဘတ်ဂ်ဒတ်": 1861,
  "ကီလိုမီတာ": 1862,
  "လတ်": 1863,
  "အခြေစိုက်စခန်း": 1864,
  "ခွဲစိတ်": 1865,
  "ကုသ": 1866,
  "ညောင်ခြေထောက်": 1867,
  "ပြင်": 1868,
  "ဗွာဂန်": 1869,
  "စာရွက်": 1870,
  "နံ": 1871,
  "အနည်းငယ်": 1872,
  "နောက်တကြိမ်": 1873,
  "ကြေငြာ": 1874,
  "ဖြတ်": 1875,
  "အခက်အခဲ": 1876,
  "နောက်ဆက်တွဲ": 1877,
  "၂၀၂၃": 1878,
  "ဒီဇင်ဘာ": 1879,
  "အကူညီ": 1880,
  "ခိုင်သုခ": 1881,
  "ကမ်းပါး": 1882,
  "လယ်ယာမြေ": 1883,
  "လှေကားထစ်": 1884,
  "အမြန်ဆုံး": 1885,
  "အိုင်း": 1886,
  "ဒက်": 1887,
  "၁၆": 1888,
  "ဟူ": 1889,
  "ပဲခူး": 1890,
  "သာယာဝတီ": 1891,
  "နားလည်": 1892,
  "စာချွန်လွှာ": 1893,
  "MOU": 1894,
  "KBS2TV": 1895,
  "ရိုက်ကူး": 1896,
  "ဇာတ်လမ်းတွဲ": 1897,
  "Red": 1898,
  "Heart": 1899,
  "ကျော်ကြား": 1900,
  "ဂျ": 1901,
  "ဟော့": 1902,
  "ဟန်": 1903,
  "ပိတ်ပင်": 1904,
  "ဂါဇာ": 1905,
  "ဆရာဝန်": 1906,
  "အဗ္ပဒူ": 1907,
  "ကွာ": 1908,
  "မက်": 1909,
  "တုန်": 1910,
  "တကယ့်": 1911,
  "ဆိုးရွား": 1912,
  "အမ": 1913,
  "်ဗွီဖရွင့်အန်ဒီး": 1914,
  "၆:ဝ၀ပီအမ်": 1915,
  "လှေ": 1916,
  "ဓားပြ": 1917,
  "လက်အောက်ခံ": 1918,
  "လှေခါး": 1919,
  "လမ်းဆုံ": 1920,
  "ထုတ်ကုန်ပစ္စည်း": 1921,
  "သုံးစွဲ": 1922,
  "ဘီလီယံ": 1923,
  "မှန်း": 1924,
  "မနက်": 1925,
  "စက်တင်ဘာ": 1926,
  "၂၉": 1927,
  "ကြာသာပတေး": 1928,
  "ဟမ်": 1929,
  "၄.၃": 1930,
  "ဘီပီ": 1931,
  "မျှော်လင့်": 1932,
  "အကယ်ဒမီ": 1933,
  "မွန်းလွဲ": 1934,
  "၇၀ဝဝ": 1935,
  "တစ်ဆယ့်သုံး": 1936,
  "ကျည်ဆံ": 1937,
  "စစ်ရှောင်": 1938,
  "တဲ": 1939,
  "သစ်ပင်": 1940,
  "အစု": 1941,
  "တုန့်ပြန်": 1942,
  "ထိမ်းချုပ်": 1943,
  "ဘ": 1944,
  "သာမန်": 1945,
  "အသိ": 1946,
  "စိတ်လှုပ်ရှား": 1947,
  "အပျက်အစီး": 1948,
  "ကာရံ": 1949,
  "မန်း": 1950,
  "စည်ပင်": 1951,
  "ညွှန်ကြား": 1952,
  "ဘန်ကောက်": 1953,
  "အရပ်သား": 1954,
  "IEC": 1955,
  "ဌာပတ္တ": 1956,
  "ရောင်": 1957,
  "လှည့်": 1958,
  "တိုးမြှင့်": 1959,
  "Centre": 1960,
  "for": 1961,
  "Science": 1962,
  "and": 1963,
  "Environment": 1964,
  "အကြံပေး": 1965,
  "ပလတ်စတစ်": 1966,
  "စွန့်ပစ်": 1967,
  "တစ်ကျော့ပြန်": 1968,
  "ဖျက်ဆီး": 1969,
  "တိန်": 1970,
  "ရွှီ": 1971,
  "ဝ": 1972,
  "တပ်ဖွဲ့": 1973,
  "တွေ့ဆုံ": 1974,
  "သေသေသပ်သပ်": 1975,
  "ဤ": 1976,
  "အဆင်းရဲဆုံး": 1977,
  "ပဋိပက္ခ": 1978,
  "အလွန်အမင်း": 1979,
  "ထိခိုက်": 1980,
  "ပထမဦးဆုံး": 1981,
  "ခွ": 1982,
  "ရေငုပ်သင်္ဘော": 1983,
  "၁၉၉၄": 1984,
  "ကင်းလှည့်": 1985,
  "အင်ဒို": 1986,
  "ွိုက်": 1987,
  "၁၉": 1988,
  "အနည်းဆုံး": 1989,
  "အိမ်ထောင်စု": 1990,
  "မှတ်ပုံတင်": 1991,
  "ဘတ်": 1992,
  "၆,၀၀၀": 1993,
  "ခိုင်း": 1994,
  "၁၉၇၀": 1995,
  "၁၉၈၀": 1996,
  "ဆင်ဆာ": 1997,
  "ဖြတ်တောက်": 1998,
  "ငွေဒဏ်": 1999,
  "သံတွဲ": 2000,
  "စစ်ဘေးရှောင်": 2001,
  "Viber": 2002,
  "ဗွီဒီယို": 2003,
  "ပလက်ဝ": 2004,
  "မြိုနယ်": 2005,
  "ကုလား": 2006,
  "ီဗွန်": 2007,
  "ဗာ": 2008,
  "နူအာ": 2009,
  "မက်စ်": 2010,
  "အိန်း": 2011,
  "ရုပ်မြင်သံကြား": 2012,
  "အိုဘားမား": 2013,
  "အထင်ရှားဆုံး": 2014,
  "ဂွေး": 2015,
  "သီး": 2016,
  "ဒြပ်စင်": 2017,
  "စမတ်ဖုန်း": 2018,
  "ကုလ": 2019,
  "စည်းနှောင်": 2020,
  "စိစစ်": 2021,
  "ကျယ်ကျယ်ပြန့်ပြန့်": 2022,
  "တတိယ": 2023,
  "ယ": 2024,
  "အသိပေး": 2025,
  "ဒေါ်အောင်ဆန်းစုကြည်": 2026,
  "အဝတ်ဗလာ": 2027,
  "ဒဏ်": 2028,
  "ရိုက်": 2029,
  "ကု": 2030,
  "ပဲစင်းငုံ": 2031,
  "လှိုင်လှိုင်": 2032,
  "၉၀၀၀၀": 2033,
  "အရောင်းအဝယ်": 2034,
  "သွက်": 2035,
  "ရုံ": 2036,
  "အသည်းရောင်": 2037,
  "အသားဝါ": 2038,
  "ရောဂါ": 2039,
  "ဘီ": 2040,
  "ပိုး": 2041,
  "အကျွမ်းတဝင်": 2042,
  "မှား": 2043,
  "တန်းစီ": 2044,
  "စောင့်": 2045,
  "ဝေ": 2046,
  "အိုင်ဖုန်း": 2047,
  "(ဂ)": 2048,
  "ပြဌာန်း": 2049,
  "ယုတ္တိ": 2050,
  "အဘယ့်ကြောင့်ဆိုသော်": 2051,
  "မြဲမြံ": 2052,
  "စဉ်းစား": 2053,
  "မွေးနေ့": 2054,
  "မြင်ကွင်း": 2055,
  "ပုန်း": 2056,
  "ကျန်ရစ်": 2057,
  "ဇနီး": 2058,
  "ထို့ကြောင့်": 2059,
  "အနော်ရထာ": 2060,
  "အနုပညာ": 2061,
  "ထွန်းကား": 2062,
  "ဝ၀ဝ": 2063,
  "၅၀ဝ၀ဝ": 2064,
  "အရည်အသွေး": 2065,
  "မူတည်": 2066,
  "၈၀ဝ၀ဝ": 2067,
  "သဖြင့်": 2068,
  "အဆင်ပြေ": 2069,
  "လျှက်": 2070,
  "ဓာတ်အား": 2071,
  "္ခ": 2072,
  "နပခ": 2073,
  "ကွပ်ကဲရေးမှူး": 2074,
  "ဗိုလ်မှူးချုပ်": 2075,
  "တိုင်းမှူး": 2076,
  "ဒု": 2077,
  "အမ်း": 2078,
  "စစ်မြေပြင်": 2079,
  "အေးဂျင့်": 2080,
  "ကော့သောင်း": 2081,
  "ရနောင်း": 2082,
  "ကူး": 2083,
  "ကုန်း": 2084,
  "တလှည့်": 2085,
  "ခရီးနှင်": 2086,
  "ဗီဒီယိုဂိမ်း": 2087,
  "ဒီဇိုင်း": 2088,
  "ရစ်ချတ်": 2089,
  "ဂါး": 2090,
  "ီးယော့တ်": 2091,
  "ဆီး": 2092,
  "ထီး": 2093,
  "သုဉ်း": 2094,
  "သုည": 2095,
  "၀": 2096,
  "စာချိုး": 2097,
  "ထွန်း": 2098,
  "NUG": 2099,
  "ဆောင်": 2100,
  "ကိုယ်ဝန်ဆောင်": 2101,
  "တွန်း": 2102,
  "မျက်နှာဖုံး": 2103,
  "ပန်းချီ": 2104,
  "၂၈": 2105,
  "ရှုံး": 2106,
  "ကံ": 2107,
  "လွဲ": 2108,
  "ယူနက်စကို": 2109,
  "အသိအမှတ်ပြု": 2110,
  "ရှေးဟောင်း": 2111,
  "အနီးတဝိုက်": 2112,
  "ရှင်းလင်း": 2113,
  "စီးနင်း": 2114,
  "အလှအပ": 2115,
  "ရိုးသား": 2116,
  "ဖော်ရွေ": 2117,
  "အံ့ဖွယ်": 2118,
  "ပြား": 2119,
  "အိမ်ထောင်": 2120,
  "၁၃": 2121,
  "ဝမ်းတွင်း": 2122,
  "ပြင်း": 2123,
  "၅.၅": 2124,
  "ခ်": 2125,
  "ကေး": 2126,
  "ငလျင်လှုပ်": 2127,
  "ကျွံဝင်": 2128,
  "ချမ်းသာ": 2129,
  "ထဘီ": 2130,
  "အထည်": 2131,
  "သတို့သမီး": 2132,
  "သတို့သား": 2133,
  "ခင်း": 2134,
  "ခေါင်ရည်": 2135,
  "ဖြည်းညင်း": 2136,
  "ဘေးဖယ်": 2137,
  "တဖြည်းဖြည်း": 2138,
  "္က္တ": 2139,
  "အနက်": 2140,
  "ကူးပြောင်း": 2141,
  "ဟူ၍": 2142,
  "၂၀၀၂": 2143,
  "၂၀၀၄": 2144,
  "ဗိုလ်လောင်း": 2145,
  "စဥ်၄၇": 2146,
  "ခေါ်": 2147,
  "ချည်နှောင်": 2148,
  "လူဆိုးလူသွမ်း": 2149,
  "နစ်မြုပ်": 2150,
  "မိုးလေဝသ": 2151,
  "ဇလဗေဒ": 2152,
  "ဆိပ်ကမ်း": 2153,
  "မော့စ်": 2154,
  "ဘိ": 2155,
  "ဘူမိဗေဒ": 2156,
  "ရုပ်သွင်": 2157,
  "င": 2158,
  "အသေးအဖွဲ": 2159,
  "ဖို": 2160,
  "သနား": 2161,
  "ခေါင်": 2162,
  "နိုင်ငံရပ်ခြား": 2163,
  "OF": 2164,
  "AC": 2165,
  "ပိတ်ဆို့": 2166,
  "ရက်စွဲ": 2167,
  "သိပ်": 2168,
  "ခွဲခြား": 2169,
  "အတောအတွင်း": 2170,
  "အကျဉ်း": 2171,
  "ရော့": 2172,
  "ဘန်": 2173,
  "ထုံးကျောက်": 2174,
  "မျက်လုံး": 2175,
  "အဆုတ်": 2176,
  "နျူကလီးယား": 2177,
  "ဖြန့်ဖြူး": 2178,
  "ကြောက်": 2179,
  "ရွှံ့": 2180,
  "တွန်းလှန်": 2181,
  "ဆီဗီ": 2182,
  "ယူကရိန်း": 2183,
  "မေးလ်": 2184,
  "လမ်းဘေး": 2185,
  "တောက်ပ": 2186,
  "ပျဉ်ထောင်အိမ်": 2187,
  "အစီအရီ": 2188,
  "ပိုင်နက်ကျူးလွန်": 2189,
  "တရားစွဲ": 2190,
  "သဖြင့်": 2191,
  "အမတ်": 2192,
  "စော": 2193,
  "ဖိုး": 2194,
  "သ": 2195,
  "ဘော်": 2196,
  "ဖေ": 2197,
  "ဒေါက်တာဘမော်": 2198,
  "သဘောတူညီ": 2199,
  "ဘုရင်": 2200,
  "လွှတ်": 2201,
  "ပြာသို": 2202,
  "လဆန်း": 2203,
  "Yoma": 2204,
  "Strategic": 2205,
  "Holdings": 2206,
  "အမှုဆောင်": 2207,
  "ဗင်": 2208,
  "ရိုး": 2209,
  "ငွေချေး": 2210,
  "ပဲတီစိမ်း": 2211,
  "သုံးသပ်": 2212,
  "လန်း": 2213,
  "မဲလ်ဘုန်း": 2214,
  "ဖလား": 2215,
  "နက်ဖြန်": 2216,
  "သြစတြေးလျ": 2217,
  "အရှေ့": 2218,
  "ဒေး": 2219,
  "ဗင်း": 2220,
  "တိုင်းမ်": 2221,
  "စာသင်ခန်း": 2222,
  "ဖြေ": 2223,
  "အီ": 2224,
  "ကုလသမဂ္ဂ": 2225,
  "မျှော်လင့်": 2226,
  "အာဖဂန်နစ္စတန်": 2227,
  "ရာနှုန်းပြည့်": 2228,
  "ချေမှုန်း": 2229,
  "ဗြဲ": 2230,
  "NDF": 2231,
  "နယ်ခြားစောင့်တပ်": 2232,
  "BGF": 2233,
  "ချိတ်ဆက်": 2234,
  "ကတိကဝတ်": 2235,
  "မြစ်ဝကျွန်းပေါ်": 2236,
  "ပြတ်ရွေ့": 2237,
  "လှုပ်": 2238,
  "တိုက်တွန်း": 2239,
  "စာနာထောက်ထား": 2240,
  "UNOCHA": 2241,
  "အကြီးအကဲ": 2242,
  "Mr.": 2243,
  "Martin": 2244,
  "Griffith": 2245,
  "s": 2246,
  "လှ": 2247,
  "အစဉ်အဆက်": 2248,
  "လက်ဆင့်ကမ်း": 2249,
  "သယ်ဆောင်": 2250,
  "ဓညဝတီ": 2251,
  "မျက်ကွယ်ပြု": 2252,
  "လော": 2253,
  "ကျောက်စာ": 2254,
  "အတည်": 2255,
  "ကော်ပိုရေးရှင်း": 2256,
  "ဒုံးကျည်": 2257,
  "လိန်း": 2258,
  "အတိုး": 2259,
  "လွှတ်တင်": 2260,
  "ထူးခြား": 2261,
  "၁၉၄၇": 2262,
  "အစားထိုး": 2263,
  "ချေးငွေ": 2264,
  "ခေတ္တ": 2265,
  "ကျောထောက်နောက်ခံ": 2266,
  "အပေါင်": 2267,
  "ရလဒ်": 2268,
  "ထိမ်းသိမ်း": 2269,
  "ထိုက်": 2270,
  "အာမခံ": 2271,
  "ကြွေးမြီ": 2272,
  "ချေးငှား": 2273,
  "အဲလက်စ်": 2274,
  "ဒိုင်ယာရီ": 2275,
  "လေ့ကျင့်": 2276,
  "ကိုက်ညီ": 2277,
  "အကွေ့အကောက်": 2278,
  "တကျော့ပြန်": 2279,
  "လော်စပီကာ": 2280,
  "သံ": 2281,
  "ဆူညံ": 2282,
  "ထိန်းကွပ်": 2283,
  "အဖြစ်အပျက်": 2284,
  "ကော်ဖီ": 2285,
  "ကံကောင်း": 2286,
  "ဆောက်လုပ်": 2287,
  "အနာတရ": 2288,
  "လွတ်မြောက်": 2289,
  "လှေလှော်": 2290,
  "ခတ်": 2291,
  "ထိပ်": 2292,
  "မတ်တတ်ရပ်": 2293,
  "ခြေထောက်": 2294,
  "လှော်ခတ်": 2295,
  "ကြည့်": 2296,
  "တဟုန်ထိုး": 2297,
  "ထင်ထင်ရှားရှား": 2298,
  "အိတ်စ်ရေး": 2299,
  "ကေ": 2300,
  "စုပ်ယူ": 2301,
  "အလင်း": 2302,
  "၁၅၀": 2303,
  "ဓာတ်ငွေ့": 2304,
  "အစုအဝေး": 2305,
  "ရွတ်": 2306,
  "လောက": 2307,
  "ဇာတ်ကား": 2308,
  "ခါ": 2309,
  "ခရစ်ယာန်": 2310,
  "ကက်သလစ်": 2311,
  "တိုးချဲ့": 2312,
  "ညောင်ပင်သာ": 2313,
  "ဒေဝိန္ဒ": 2314,
  "စစ္စ": 2315,
  "တင့်": 2316,
  "ဖွင့်လှစ်": 2317,
  "ဆိုင်းဘုတ်": 2318,
  "အမွှေးနံ့သာရေ": 2319,
  "ဖျန်းပက်": 2320,
  "ရေခဲပြင်": 2321,
  "လျှောစီး": 2322,
  "မန်နေဂျာ": 2323,
  "ဖမ်းဝရမ်း": 2324,
  "ဖြေရှင်း": 2325,
  "စေ့စပ်": 2326,
  "ပြေငြိမ်း": 2327,
  "ရင်ကြားစေ့": 2328,
  "ကြိုးပမ်း": 2329,
  "ဂျော်ဂျီယာ": 2330,
  "စည်းရုံး": 2331,
  "ဆေးညွှန်း": 2332,
  "ရိုဟင်ဂျာ": 2333,
  "ဗမာ": 2334,
  "လက်ထက်": 2335,
  "‌‌": 2336,
  "ကွေး": 2337,
  "ပြည်တွင်းစစ်": 2338,
  "ဧည့်သည်": 2339,
  "ကယ်": 2340,
  "အခွင့်": 2341,
  "လက်ပံတောင်း": 2342,
  "တနင်္လာ": 2343,
  "အဆောက်အဦး": 2344,
  "ဒ": 2345,
  "ဟော": 2346,
  "ဟော်": 2347,
  "ဆဲလ်": 2348,
  "အသေးစိတ်": 2349,
  "အစမ်း": 2350,
  "စင်း": 2351,
  "ဒါပေမယ့်": 2352,
  "အရမ်း": 2353,
  "တည့်တည့်": 2354,
  "အရှိန်ပြင်းပြင်း": 2355,
  "ဆွီဒင်": 2356,
  "ဖြည့်": 2357,
  "အေဂျင်စီ": 2358,
  "မင်းအောင်လှိုင်": 2359,
  "ယုတ်မာ": 2360,
  "အသိဉာဏ်": 2361,
  "တိုင်းပြည်": 2362,
  "မြေယာ": 2363,
  "ကောက်ခံ": 2364,
  "ဘုန်းကြီးကျောင်း": 2365,
  "၀၀၀၀": 2366,
  "၂၀၀၀၀၀": 2367,
  "ဟတ်ယာ": 2368,
  "ဥ်": 2369,
  "ဟယ်": 2370,
  "ဂျင်း": 2371,
  "အဲဘေ့": 2372,
  "စင်းလုံးငှား": 2373,
  "ငြိမ်": 2374,
  "အကုန်": 2375,
  "လှောင်": 2376,
  "ချော": 2377,
  "အလယ်အလတ်": 2378,
  "ကြမ်း": 2379,
  "မုန်": 2380,
  "လိုင်": 2381,
  "ခက်": 2382,
  "နန့်": 2383,
  "တောင်ကိုရီးယား": 2384,
  "CrashLandingonYou": 2385,
  "ဇာတ်ဆောင်": 2386,
  "ဟွန်": 2387,
  "ဘင်း": 2388,
  "ဂျင်": 2389,
  "ဗ": 2390,
  "စဗန့်": 2391,
  "နန္ဒ": 2392,
  "ခိုလုံ": 2393,
  "၁၅၀၀၀၀": 2394,
  "LiFE": 2395,
  "တသွေမတိမ်း": 2396,
  "မှတ်ယူ": 2397,
  "လျှော့": 2398,
  "အမူအကျင့်": 2399,
  "စိတ်ဓာတ်": 2400,
  "ကျင့်သုံး": 2401,
  "ရုပ်ကြွင်း": 2402,
  "အသား": 2403,
  "လေထု": 2404,
  "အခိုးအငွေ့": 2405,
  "သန့်စင်": 2406,
  "မြှင့်တင်": 2407,
  "သလောက်": 2408,
  "MBBS": 2409,
  "သင်ကြား": 2410,
  "သင်ယူ": 2411,
  "ထိန်းညှိ": 2412,
  "ဆော့": 2413,
  "ကေအိုင်အေ": 2414,
  "အင်ပါယာကြီး": 2415,
  "မြန်မြန်ဆန်ဆန်": 2416,
  "အံ့အားသင့်": 2417,
  "အပြည်ပြည်ဆိုင်ရာ": 2418,
  "အကောက်ခွန်": 2419,
  "နိုင်ငံကူးလက်မှတ်": 2420,
  "လျှောက်ထား": 2421,
  "ပစ်လွှတ်": 2422,
  "စံတော်ချိန်": 2423,
  "မိုးမိတ်": 2424,
  "လက်ခုပ်": 2425,
  "ခြေလျင်တပ်": 2426,
  "ဒုဗိုလ်မှူးကြီး": 2427,
  "အဆင့်ဆင့်": 2428,
  "ဟယ်ရီ": 2429,
  "ရိဒ်": 2430,
  "ကြံ့ကြံ့ခံ": 2431,
  "ရပ်တည်": 2432,
  "အနာဂါတ်": 2433,
  "အခွင့်အလမ်း": 2434,
  "´´": 2435,
  "ပြောင်းရွေ့": 2436,
  "ကတိ": 2437,
  "ဖိစီး": 2438,
  "ထန်းလက်": 2439,
  "လျှော်": 2440,
  "လူသုံးကုန်ပစ္စည်း": 2441,
  "အမျိုးမျိုး": 2442,
  "ကမ္ဘားဖြူ": 2443,
  "ထန်းပင်": 2444,
  "ခေါက်": 2445,
  "မတော်တဆ": 2446,
  "ရိန်း": 2447,
  "ကွန်ကရစ်": 2448,
  "ကျောက်ပြား": 2449,
  "၈.၄": 2450,
  "အိပ်ခန်း": 2451,
  "အိပ်": 2452,
  "COP": 2453,
  "အဓိပ္ပာယ်": 2454,
  "COP1": 2455,
  "၁၉၉၅": 2456,
  "မဲဆောက်": 2457,
  "ခိုလှုံ": 2458,
  "တန်း": 2459,
  "ဆောက်": 2460,
  "၉၉": 2461,
  "ဆင်": 2462,
  "တမီလ်": 2463,
  "မွတ်ဆလင်": 2464,
  "အုပ်စု": 2465,
  "မန်ယူ": 2466,
  "၁၉၃၀": 2467,
  "ခရစ္စမတ်": 2468,
  "လှိုင်း": 2469,
  "ရေလျှံ": 2470,
  "အဟန့်အတား": 2471,
  "၂၀၀၀": 2472,
  "ယူတီစီ": 2473,
  "ပြန့်ပွား": 2474,
  "အခန်း": 2475,
  "ကဏ္ဍ": 2476,
  "လိမ္မာ": 2477,
  "အနာဂတ်": 2478,
  "ဥရောပ": 2479,
  "စတာလင်ပေါင်": 2480,
  "ဘီလျံ": 2481,
  "မကြာသေးခင်": 2482,
  "နယူးဒေလီ": 2483,
  "AxisMy": 2484,
  "India": 2485,
  "၃၀ဝ": 2486,
  "စကော့တလန်": 2487,
  "ဂ်ဘီ": 2488,
  "ဂါ": 2489,
  "ဟတ်": 2490,
  "ရှေ့ဆုံး": 2491,
  "ဘေလ်": 2492,
  "ပြင်းပြ": 2493,
  "စကော့": 2494,
  "အတတ်ပညာ": 2495,
  "ှ": 2496,
  "ဗိုလ်": 2497,
  "မှုး": 2498,
  "ပီ": 2499,
  "အတွင်းဝန်": 2500,
  "သံအမတ်ကြီး": 2501,
  "ကွတ်ခ်": 2502,
  "ပွေ့ဖက်": 2503,
  "နှုတ်ဆက်": 2504,
  "ကိန္နရီ": 2505,
  "ကိန္နရာ": 2506,
  "သျှမ်း": 2507,
  "ဧည့်သည်တော်": 2508,
  "ယော": 2509,
  "မျှား": 2510,
  "ပ": 2511,
  "အလူမီနီယံ": 2512,
  "အရည်": 2513,
  "PDF": 2514,
  "ပြောင်းရွှေ့": 2515,
  "အမှန်": 2516,
  "ဒင်": 2517,
  "ပါမောက္ခ": 2518,
  "ဝေါ": 2519,
  "ဂျာနယ်": 2520,
  "ပွင့်ပွင့်လင်းလင်း": 2521,
  "အပြင်းအထန်": 2522,
  "နာကျင်": 2523,
  "ရာဇသတ်ကြီး": 2524,
  "ကျိုက်မရော": 2525,
  "ကော့": 2526,
  "လော့": 2527,
  "ကြီးမှူး": 2528,
  "မတ်": 2529,
  "ပြည့်စုံ": 2530,
  "လက်အောက်": 2531,
  "ဘီးလင်း": 2532,
  "အစိမ်း": 2533,
  "CI": 2534,
  "်ဇ်": 2535,
  "ထော": 2536,
  "လှမ်း": 2537,
  "စွက်": 2538,
  "နှစ်ခြိုက်": 2539,
  "အဆိုတော်": 2540,
  "စိုင်းစိုင်း": 2541,
  "ခမ်းလှိုင်": 2542,
  "ရှိုးပွဲ": 2543,
  "အခမဲ့": 2544,
  "ပရိသတ်": 2545,
  "မိတ်ဆွေ": 2546,
  "ဝိုင်းဝန်း": 2547,
  "လှူဒါန်း": 2548,
  "အလှူငွေ": 2549,
  "ခန့်မှန်းခြေ": 2550,
  "၉:၁၅ပီ.အမ်.": 2551,
  "တပ်ဆင်": 2552,
  "ည်": 2553,
  "ကျေးဇူး": 2554,
  "ငြိမ်းသတ်": 2555,
  "စိတ်ကူး": 2556,
  "အလျှံပယ်": 2557,
  "သင်္ဃန်း": 2558,
  "ညီနောင်": 2559,
  "ကော့ကရိတ်": 2560,
  "မို": 2561,
  "ခီ": 2562,
  "စစ်သား": 2563,
  "တည်မြဲ": 2564,
  "အီရန်": 2565,
  "ရုပ်သိမ်း": 2566,
  "ထပ်တလဲလဲ": 2567,
  "ဆယ်စုနှစ်": 2568,
  "၅၅": 2569,
  "အပြည့်အဝ": 2570,
  "ရောဂါပိုး": 2571,
  "ပလီ": 2572,
  "ဒန်": 2573,
  "ဆန့်": 2574,
  "ဖွင့်": 2575,
  "အပေါက်": 2576,
  "ကယ်ရီ": 2577,
  "ဘရတ်": 2578,
  "ရှော": 2579,
  "အတွေး": 2580,
  "တအံ့တဩ": 2581,
  "အသုံးအနှုန်း": 2582,
  "ဟောလိဝုဒ်": 2583,
  "ဆန်ခါတင်": 2584,
  "၂၀၂၅": 2585,
  "ကွတ်ခိုင်": 2586,
  "နမ့်": 2587,
  "စန္ဒား": 2588,
  "ရှန်": 2589,
  "အဝတ်အစား": 2590,
  "ခပ်နွမ်းနွမ်း": 2591,
  "ဆာ": 2592,
  "ညီ": 2593,
  "ကမ်းနား": 2594,
  "စပ်": 2595,
  ",": 2596,
  "၆၀၀": 2597,
  "၀၀၀": 2598,
  "People’s": 2599,
  "ChoiceAwards": 2600,
  "ကြယ်ပွင့်": 2601,
  "ာ": 2602,
  "ထူးချွန်ဆု": 2603,
  "စာသင်ကျောင်း": 2604,
  "Advantage": 2605,
  "Alliance": 2606,
  "့ဂ်": 2607,
  "အထောက်အထား": 2608,
  "Barclays": 2609,
  "ပန်းချီကား": 2610,
  "ခရမ်းချဉ်သီး": 2611,
  "၁၂၀ဝ": 2612,
  "၄၀ဝ": 2613,
  "လက်လီ": 2614,
  "၂၀ဝ၀": 2615,
  "တုံ့ပြန်": 2616,
  "ကွပ်ကဲ": 2617,
  "ခြောက်": 2618,
  "အဲ့လို": 2619,
  "ဂျိုနသန်": 2620,
  "ရော့စ်": 2621,
  "ဧည်သည်": 2622,
  "အင်္ဂလိပ်": 2623,
  "ဒေးဗစ်ဘက်ခမ်း": 2624,
  "မစ်ကီ": 2625,
  "ရော့ခ်": 2626,
  "ဂျက်ကီချန်း": 2627,
  "၁၉၈၅": 2628,
  "တက်ဒ်": 2629,
  "ဒိုးနပ်": 2630,
  "င်အီဆွန်း": 2631,
  "ဝါဒဖြန့်": 2632,
  "ဝီလီယံ": 2633,
  "ဟန်း": 2634,
  "အစီရင်ခံ": 2635,
  "မူးယစ်ဆေး": 2636,
  "အတောင်ပံ": 2637,
  "စစ်မှုထမ်း": 2638,
  "အပတ်စဉ်": 2639,
  "ခပ်သဲ့သဲ့": 2640,
  "အတင်းအကျပ်": 2641,
  "ဂစ်": 2642,
  "နည်းပြ": 2643,
  "ဒို": 2644,
  "ကင်": 2645,
  "အပြစ်တင်": 2646,
  "MI-17ရဟတ်ယာဥ်": 2647,
  "ပျံလွှား": 2648,
  "ဝဲ": 2649,
  "အကျပ်အတည်း": 2650,
  "စည်း": 2651,
  "ျဥ်း": 2652,
  "ဂရုမစိုက်": 2653,
  "ရေရှည်": 2654,
  "အကျိုးစီးပွား": 2655,
  "မဂို": 2656,
  "အသတ်ခံ": 2657,
  "အမျက်ထွက်": 2658,
  "သြ": 2659,
  "ဇစ်": 2660,
  "စန္ဒ": 2661,
  "သုဓမ္မရာဇာ": 2662,
  "၆၆": 2663,
  "ဘင်္ဂလား": 2664,
  "အယဥ်": 2665,
  "အရိုင်း": 2666,
  "အင်္ဂါ": 2667,
  "ဂိုး": 2668,
  "စျေးနှုန်း": 2669,
  "၆၇၉": 2670,
  "တကယ်": 2671,
  "လက်လှမ်းမီ": 2672,
  "အကျိုး": 2673,
  "ကျင့်သုံး": 2674,
  "သီတင်းကျွတ်": 2675,
  "ခွာဒို": 2676,
  "စက်ဘီး": 2677,
  "ဓလေ့": 2678,
  "၂၀၁၁": 2679,
  "ဒေါက်": 2680,
  "ဒွေ": 2681,
  "န်း": 2682,
  "ပရို": 2683,
  "သာယာ": 2684,
  "၄ဝ": 2685,
  "တွီ": 2686,
  "ဒိန်": 2687,
  "တိမ်": 2688,
  "ချန်": 2689,
  "မုန်း": 2690,
  "ချောင်း": 2691,
  "လည်မျို": 2692,
  "ဖြတ်ကျော်": 2693,
  "ဗလီ": 2694,
  "လေဘာတီ": 2695,
  "မျော": 2696,
  "အိုကီ": 2697,
  "ကျွန်းဆွယ်": 2698,
  "ပိုင်နက်": 2699,
  "ီဂျီမား": 2700,
  "ကမ်းရိုးတန်း": 2701,
  "၄၅": 2702,
  "(စ်": 2703,
  "သမုဒ္ဒရာ": 2704,
  "အယ်": 2705,
  "္": 2706,
  "တလင်း": 2707,
  "အမြဲ": 2708,
  "အသုံးဆောင်": 2709,
  "အတွင်းရေးမှူး": 2710,
  "အကြမ်း": 2711,
  "ဖြင်း": 2712,
  "နှိပ်": 2713,
  "ပိုက်ဆံအိတ်": 2714,
  "ကွန်း": 2715,
  "ရံ": 2716,
  "၃၇": 2717,
  "ချိပ်": 2718,
  "ပယ်": 2719,
  "ဆန်းစစ်": 2720,
  "အယူခံ": 2721,
  "ဝေး": 2722,
  "ပျံသန်း": 2723,
  "ပျောက်ကွယ်": 2724,
  "အဆက်အသွယ်": 2725,
  "ပြတ်": 2726,
  "သောမတ်စ်": 2727,
  "ငါးဆယ်": 2728,
  "ခုနစ်": 2729,
  "အိမ်ဖြူတော်": 2730,
  "ယူနိုက်တက်": 2731,
  "ဆောင်းပါး": 2732,
  "စွမ်းဆောင်ရည်": 2733,
  "Governing": 2734,
  "ဘဝင်": 2735,
  "ဘေဂျင်း": 2736,
  "AA": 2737,
  "အကျဉ်းထောင်": 2738,
  "အကျဉ်းသား": 2739,
  "စူးစမ်း": 2740,
  "အဖွဲ": 2741,
  "႕": 2742,
  "အဆောင်": 2743,
  "လီယို": 2744,
  "ပက်ထရာ": 2745,
  "ရုပ်ပုံ": 2746,
  "ဒဂ်ါး": 2747,
  "နန်းစံ": 2748,
  "ုး": 2749,
  "ကျောက်ရုပ်": 2750,
  "ရုပ်": 2751,
  "ထော်": 2752,
  "သလင်းကျောက်": 2753,
  "ရုပ်ထု": 2754,
  "အပိုင်းအစ": 2755,
  "ဆိုင်း": 2756,
  "ကြိုး": 2757,
  "ပြုတ်ကျ": 2758,
  "အော်ဟစ်": 2759,
  "ရှေ့": 2760,
  "စောင့်ရှောက်": 2761,
  "စောစော": 2762,
  "တည်းခို": 2763,
  "ကြည်း": 2764,
  "ပေါင်းစုံ": 2765,
  "တပ်ဖွဲ့ဝင်": 2766,
  "လှိုင်": 2767,
  "ဆန်ဖရန်စစ္စကို": 2768,
  "ဘီး": 2769,
  "ရိုးရာဓလေ့": 2770,
  "ဝတ်စားဆင်ယင်": 2771,
  "ဂျပ်": 2772,
  "ခုတ်": 2773,
  "အသုံးအဆောင်": 2774,
  "လက်ဆောင်": 2775,
  "မန်ချက်စတာ": 2776,
  "ဖေး": 2777,
  "နတ်မောက်": 2778,
  "သက်နှင်း": 2779,
  "ဖြိုး": 2780,
  "ရာဇဝတ်": 2781,
  "ရွှေကုက္ကို": 2782,
  "KKPark(ကေကေ": 2783,
  "လျှပ်စစ်မီး": 2784,
  "ငြင်း": 2785,
  "I": 2786,
  "MEC": 2787,
  "ခြေလှမ်း": 2788,
  "ချဲ့": 2789,
  "အဆောက်အဦ": 2790,
  "သူငယ်ချင်း": 2791,
  "အော်တို": 2792,
  "အာဆင်နယ်": 2793,
  "တိုက်စစ်": 2794,
  "ဂိုးသွင်း": 2795,
  "အိတ်ဖွင့်": 2796,
  "ထောက်ခံ": 2797,
  "ဆိုင်းငံ့": 2798,
  "ပျက်ပြယ်": 2799,
  "ထရမ့်": 2800,
